{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "WhitespaceSplit"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "&": 7,
      "'": 8,
      "*": 9,
      "+": 10,
      "-": 11,
      ".": 12,
      "/": 13,
      "0": 14,
      "1": 15,
      "2": 16,
      "3": 17,
      "4": 18,
      "5": 19,
      "6": 20,
      "7": 21,
      "8": 22,
      "9": 23,
      ":": 24,
      ";": 25,
      "=": 26,
      ">": 27,
      "?": 28,
      "@": 29,
      "]": 30,
      "_": 31,
      "a": 32,
      "b": 33,
      "c": 34,
      "d": 35,
      "e": 36,
      "f": 37,
      "g": 38,
      "h": 39,
      "i": 40,
      "j": 41,
      "k": 42,
      "l": 43,
      "m": 44,
      "n": 45,
      "o": 46,
      "p": 47,
      "q": 48,
      "r": 49,
      "s": 50,
      "t": 51,
      "u": 52,
      "v": 53,
      "w": 54,
      "x": 55,
      "y": 56,
      "z": 57,
      "{": 58,
      "}": 59,
      "~": 60,
      "§": 61,
      "©": 62,
      "±": 63,
      "·": 64,
      "ε": 65,
      "π": 66,
      "—": 67,
      "―": 68,
      "“": 69,
      "”": 70,
      "…": 71,
      "℃": 72,
      "ⅰ": 73,
      "ⅱ": 74,
      "ⅲ": 75,
      "、": 76,
      "。": 77,
      "〇": 78,
      "《": 79,
      "》": 80,
      "「": 81,
      "」": 82,
      "㶷": 83,
      "一": 84,
      "丁": 85,
      "七": 86,
      "万": 87,
      "丈": 88,
      "三": 89,
      "上": 90,
      "下": 91,
      "不": 92,
      "与": 93,
      "丐": 94,
      "丑": 95,
      "专": 96,
      "且": 97,
      "世": 98,
      "丘": 99,
      "业": 100,
      "丛": 101,
      "东": 102,
      "丝": 103,
      "丢": 104,
      "两": 105,
      "严": 106,
      "丧": 107,
      "个": 108,
      "丫": 109,
      "中": 110,
      "丰": 111,
      "串": 112,
      "临": 113,
      "丸": 114,
      "丹": 115,
      "为": 116,
      "主": 117,
      "丽": 118,
      "举": 119,
      "乃": 120,
      "久": 121,
      "么": 122,
      "义": 123,
      "之": 124,
      "乌": 125,
      "乍": 126,
      "乎": 127,
      "乏": 128,
      "乐": 129,
      "乒": 130,
      "乓": 131,
      "乔": 132,
      "乖": 133,
      "乘": 134,
      "九": 135,
      "乞": 136,
      "也": 137,
      "习": 138,
      "乡": 139,
      "书": 140,
      "买": 141,
      "乱": 142,
      "乳": 143,
      "乾": 144,
      "了": 145,
      "予": 146,
      "争": 147,
      "事": 148,
      "二": 149,
      "于": 150,
      "亏": 151,
      "云": 152,
      "互": 153,
      "五": 154,
      "井": 155,
      "亘": 156,
      "亚": 157,
      "些": 158,
      "亟": 159,
      "亡": 160,
      "亢": 161,
      "交": 162,
      "亦": 163,
      "产": 164,
      "亨": 165,
      "亩": 166,
      "享": 167,
      "京": 168,
      "亭": 169,
      "亮": 170,
      "亲": 171,
      "人": 172,
      "亿": 173,
      "什": 174,
      "仁": 175,
      "仅": 176,
      "仆": 177,
      "仇": 178,
      "今": 179,
      "介": 180,
      "仍": 181,
      "从": 182,
      "仑": 183,
      "仓": 184,
      "仔": 185,
      "仕": 186,
      "他": 187,
      "仗": 188,
      "付": 189,
      "仙": 190,
      "仟": 191,
      "代": 192,
      "令": 193,
      "以": 194,
      "仨": 195,
      "仪": 196,
      "们": 197,
      "仰": 198,
      "仲": 199,
      "件": 200,
      "价": 201,
      "任": 202,
      "份": 203,
      "仿": 204,
      "企": 205,
      "伊": 206,
      "伍": 207,
      "伏": 208,
      "伐": 209,
      "休": 210,
      "众": 211,
      "优": 212,
      "伙": 213,
      "会": 214,
      "伞": 215,
      "伟": 216,
      "传": 217,
      "伤": 218,
      "伦": 219,
      "伪": 220,
      "伫": 221,
      "伯": 222,
      "估": 223,
      "伴": 224,
      "伶": 225,
      "伸": 226,
      "伺": 227,
      "似": 228,
      "伽": 229,
      "但": 230,
      "位": 231,
      "低": 232,
      "住": 233,
      "佐": 234,
      "佑": 235,
      "体": 236,
      "何": 237,
      "余": 238,
      "佛": 239,
      "作": 240,
      "佝": 241,
      "你": 242,
      "佩": 243,
      "佬": 244,
      "佳": 245,
      "佼": 246,
      "使": 247,
      "侃": 248,
      "侄": 249,
      "侈": 250,
      "例": 251,
      "侍": 252,
      "供": 253,
      "依": 254,
      "侠": 255,
      "侥": 256,
      "侦": 257,
      "侧": 258,
      "侬": 259,
      "侮": 260,
      "侯": 261,
      "侵": 262,
      "便": 263,
      "促": 264,
      "俄": 265,
      "俊": 266,
      "俏": 267,
      "俐": 268,
      "俑": 269,
      "俗": 270,
      "俘": 271,
      "保": 272,
      "俞": 273,
      "信": 274,
      "俨": 275,
      "俩": 276,
      "修": 277,
      "俯": 278,
      "俱": 279,
      "俸": 280,
      "俺": 281,
      "倍": 282,
      "倒": 283,
      "倔": 284,
      "倘": 285,
      "候": 286,
      "倚": 287,
      "借": 288,
      "倡": 289,
      "倦": 290,
      "倪": 291,
      "倭": 292,
      "债": 293,
      "值": 294,
      "倾": 295,
      "偃": 296,
      "假": 297,
      "偌": 298,
      "偎": 299,
      "偏": 300,
      "做": 301,
      "停": 302,
      "健": 303,
      "偶": 304,
      "偷": 305,
      "偻": 306,
      "偿": 307,
      "傅": 308,
      "傍": 309,
      "储": 310,
      "催": 311,
      "傲": 312,
      "傻": 313,
      "像": 314,
      "僚": 315,
      "僧": 316,
      "僵": 317,
      "僻": 318,
      "儒": 319,
      "儿": 320,
      "兀": 321,
      "允": 322,
      "元": 323,
      "兄": 324,
      "充": 325,
      "兆": 326,
      "先": 327,
      "光": 328,
      "克": 329,
      "免": 330,
      "兑": 331,
      "兔": 332,
      "党": 333,
      "兜": 334,
      "兢": 335,
      "入": 336,
      "全": 337,
      "八": 338,
      "公": 339,
      "六": 340,
      "兮": 341,
      "兰": 342,
      "共": 343,
      "关": 344,
      "兴": 345,
      "兵": 346,
      "其": 347,
      "具": 348,
      "典": 349,
      "兹": 350,
      "养": 351,
      "兼": 352,
      "兽": 353,
      "内": 354,
      "冈": 355,
      "册": 356,
      "再": 357,
      "冒": 358,
      "冕": 359,
      "冗": 360,
      "写": 361,
      "军": 362,
      "农": 363,
      "冠": 364,
      "冤": 365,
      "冥": 366,
      "冬": 367,
      "冯": 368,
      "冰": 369,
      "冲": 370,
      "决": 371,
      "况": 372,
      "冶": 373,
      "冷": 374,
      "冻": 375,
      "冽": 376,
      "净": 377,
      "凄": 378,
      "准": 379,
      "凉": 380,
      "凋": 381,
      "凌": 382,
      "减": 383,
      "凑": 384,
      "凛": 385,
      "凝": 386,
      "几": 387,
      "凡": 388,
      "凤": 389,
      "凭": 390,
      "凯": 391,
      "凳": 392,
      "凶": 393,
      "凸": 394,
      "凹": 395,
      "出": 396,
      "击": 397,
      "函": 398,
      "凿": 399,
      "刀": 400,
      "刁": 401,
      "刃": 402,
      "分": 403,
      "切": 404,
      "刊": 405,
      "刎": 406,
      "刑": 407,
      "划": 408,
      "列": 409,
      "刘": 410,
      "则": 411,
      "刚": 412,
      "创": 413,
      "初": 414,
      "删": 415,
      "判": 416,
      "刨": 417,
      "利": 418,
      "别": 419,
      "刮": 420,
      "到": 421,
      "制": 422,
      "刷": 423,
      "刹": 424,
      "刺": 425,
      "刻": 426,
      "剂": 427,
      "削": 428,
      "前": 429,
      "剐": 430,
      "剑": 431,
      "剔": 432,
      "剖": 433,
      "剥": 434,
      "剧": 435,
      "剩": 436,
      "剪": 437,
      "副": 438,
      "割": 439,
      "剿": 440,
      "力": 441,
      "劝": 442,
      "办": 443,
      "功": 444,
      "加": 445,
      "务": 446,
      "劣": 447,
      "动": 448,
      "助": 449,
      "努": 450,
      "劫": 451,
      "励": 452,
      "劲": 453,
      "劳": 454,
      "势": 455,
      "勃": 456,
      "勇": 457,
      "勉": 458,
      "勋": 459,
      "勒": 460,
      "勘": 461,
      "募": 462,
      "勤": 463,
      "勺": 464,
      "勾": 465,
      "勿": 466,
      "匀": 467,
      "包": 468,
      "匆": 469,
      "匕": 470,
      "化": 471,
      "北": 472,
      "匙": 473,
      "匠": 474,
      "匣": 475,
      "匪": 476,
      "匹": 477,
      "区": 478,
      "医": 479,
      "匿": 480,
      "十": 481,
      "千": 482,
      "升": 483,
      "午": 484,
      "卉": 485,
      "半": 486,
      "华": 487,
      "协": 488,
      "卑": 489,
      "卒": 490,
      "卓": 491,
      "单": 492,
      "卖": 493,
      "南": 494,
      "博": 495,
      "卜": 496,
      "占": 497,
      "卡": 498,
      "卢": 499,
      "卤": 500,
      "卦": 501,
      "卧": 502,
      "卫": 503,
      "印": 504,
      "危": 505,
      "即": 506,
      "却": 507,
      "卵": 508,
      "卷": 509,
      "卸": 510,
      "厂": 511,
      "厄": 512,
      "厅": 513,
      "历": 514,
      "厉": 515,
      "压": 516,
      "厌": 517,
      "厕": 518,
      "厘": 519,
      "厚": 520,
      "原": 521,
      "厢": 522,
      "厦": 523,
      "厨": 524,
      "厮": 525,
      "去": 526,
      "县": 527,
      "参": 528,
      "又": 529,
      "叉": 530,
      "及": 531,
      "友": 532,
      "双": 533,
      "反": 534,
      "发": 535,
      "叔": 536,
      "取": 537,
      "受": 538,
      "变": 539,
      "叙": 540,
      "叛": 541,
      "叠": 542,
      "口": 543,
      "古": 544,
      "句": 545,
      "另": 546,
      "叨": 547,
      "只": 548,
      "叫": 549,
      "召": 550,
      "叭": 551,
      "叮": 552,
      "可": 553,
      "台": 554,
      "叱": 555,
      "史": 556,
      "右": 557,
      "叶": 558,
      "号": 559,
      "司": 560,
      "叹": 561,
      "叼": 562,
      "叽": 563,
      "吁": 564,
      "吃": 565,
      "各": 566,
      "吆": 567,
      "合": 568,
      "吉": 569,
      "吊": 570,
      "吋": 571,
      "同": 572,
      "名": 573,
      "后": 574,
      "吏": 575,
      "吐": 576,
      "向": 577,
      "吓": 578,
      "吕": 579,
      "吗": 580,
      "君": 581,
      "吜": 582,
      "吝": 583,
      "吞": 584,
      "吟": 585,
      "否": 586,
      "吧": 587,
      "吨": 588,
      "吩": 589,
      "含": 590,
      "听": 591,
      "吭": 592,
      "吮": 593,
      "启": 594,
      "吱": 595,
      "吴": 596,
      "吵": 597,
      "吸": 598,
      "吹": 599,
      "吻": 600,
      "吼": 601,
      "吾": 602,
      "呀": 603,
      "呆": 604,
      "呈": 605,
      "告": 606,
      "呐": 607,
      "呓": 608,
      "呕": 609,
      "呗": 610,
      "员": 611,
      "呛": 612,
      "呜": 613,
      "呢": 614,
      "呦": 615,
      "周": 616,
      "呯": 617,
      "味": 618,
      "呵": 619,
      "呷": 620,
      "呸": 621,
      "呼": 622,
      "命": 623,
      "咀": 624,
      "咂": 625,
      "咋": 626,
      "和": 627,
      "咎": 628,
      "咐": 629,
      "咒": 630,
      "咔": 631,
      "咕": 632,
      "咖": 633,
      "咙": 634,
      "咚": 635,
      "咛": 636,
      "咝": 637,
      "咣": 638,
      "咤": 639,
      "咦": 640,
      "咧": 641,
      "咪": 642,
      "咫": 643,
      "咬": 644,
      "咯": 645,
      "咱": 646,
      "咳": 647,
      "咸": 648,
      "咽": 649,
      "咿": 650,
      "哀": 651,
      "品": 652,
      "哄": 653,
      "哆": 654,
      "哇": 655,
      "哈": 656,
      "哉": 657,
      "响": 658,
      "哎": 659,
      "哑": 660,
      "哒": 661,
      "哗": 662,
      "哝": 663,
      "哟": 664,
      "哥": 665,
      "哦": 666,
      "哨": 667,
      "哩": 668,
      "哪": 669,
      "哭": 670,
      "哲": 671,
      "哺": 672,
      "哼": 673,
      "哽": 674,
      "唆": 675,
      "唇": 676,
      "唉": 677,
      "唏": 678,
      "唐": 679,
      "唠": 680,
      "唤": 681,
      "唧": 682,
      "唬": 683,
      "售": 684,
      "唯": 685,
      "唱": 686,
      "唾": 687,
      "啃": 688,
      "啄": 689,
      "商": 690,
      "啊": 691,
      "啐": 692,
      "啕": 693,
      "啜": 694,
      "啡": 695,
      "啤": 696,
      "啥": 697,
      "啦": 698,
      "啧": 699,
      "啪": 700,
      "啬": 701,
      "啰": 702,
      "啷": 703,
      "啸": 704,
      "啻": 705,
      "啼": 706,
      "啾": 707,
      "喂": 708,
      "喃": 709,
      "善": 710,
      "喇": 711,
      "喉": 712,
      "喊": 713,
      "喏": 714,
      "喘": 715,
      "喜": 716,
      "喝": 717,
      "喧": 718,
      "喳": 719,
      "喵": 720,
      "喷": 721,
      "喻": 722,
      "喽": 723,
      "嗅": 724,
      "嗉": 725,
      "嗒": 726,
      "嗓": 727,
      "嗔": 728,
      "嗝": 729,
      "嗡": 730,
      "嗣": 731,
      "嗤": 732,
      "嗦": 733,
      "嗫": 734,
      "嗯": 735,
      "嗽": 736,
      "嘀": 737,
      "嘈": 738,
      "嘘": 739,
      "嘛": 740,
      "嘟": 741,
      "嘤": 742,
      "嘱": 743,
      "嘲": 744,
      "嘴": 745,
      "嘶": 746,
      "嘹": 747,
      "嘻": 748,
      "嘿": 749,
      "噔": 750,
      "噘": 751,
      "噙": 752,
      "噜": 753,
      "噢": 754,
      "噤": 755,
      "器": 756,
      "噩": 757,
      "噪": 758,
      "噬": 759,
      "噼": 760,
      "嚅": 761,
      "嚏": 762,
      "嚓": 763,
      "嚣": 764,
      "嚷": 765,
      "嚼": 766,
      "囊": 767,
      "囔": 768,
      "囚": 769,
      "四": 770,
      "回": 771,
      "因": 772,
      "囡": 773,
      "团": 774,
      "囤": 775,
      "园": 776,
      "困": 777,
      "囱": 778,
      "围": 779,
      "固": 780,
      "国": 781,
      "图": 782,
      "圆": 783,
      "圈": 784,
      "土": 785,
      "圣": 786,
      "在": 787,
      "地": 788,
      "场": 789,
      "圾": 790,
      "址": 791,
      "均": 792,
      "坊": 793,
      "坍": 794,
      "坎": 795,
      "坏": 796,
      "坐": 797,
      "坑": 798,
      "块": 799,
      "坚": 800,
      "坛": 801,
      "坝": 802,
      "坞": 803,
      "坟": 804,
      "坠": 805,
      "坡": 806,
      "坤": 807,
      "坦": 808,
      "坨": 809,
      "坪": 810,
      "坯": 811,
      "坷": 812,
      "垂": 813,
      "垃": 814,
      "垄": 815,
      "型": 816,
      "垒": 817,
      "垓": 818,
      "垛": 819,
      "垠": 820,
      "垣": 821,
      "垦": 822,
      "垩": 823,
      "垫": 824,
      "垮": 825,
      "埂": 826,
      "埃": 827,
      "埋": 828,
      "城": 829,
      "埔": 830,
      "域": 831,
      "培": 832,
      "基": 833,
      "堂": 834,
      "堆": 835,
      "堕": 836,
      "堡": 837,
      "堤": 838,
      "堪": 839,
      "堵": 840,
      "塌": 841,
      "塑": 842,
      "塔": 843,
      "塞": 844,
      "填": 845,
      "境": 846,
      "墅": 847,
      "墓": 848,
      "墙": 849,
      "增": 850,
      "墟": 851,
      "墨": 852,
      "墩": 853,
      "壁": 854,
      "壑": 855,
      "壕": 856,
      "壤": 857,
      "士": 858,
      "壮": 859,
      "声": 860,
      "壳": 861,
      "壶": 862,
      "处": 863,
      "备": 864,
      "复": 865,
      "夏": 866,
      "夕": 867,
      "外": 868,
      "多": 869,
      "夜": 870,
      "够": 871,
      "大": 872,
      "天": 873,
      "太": 874,
      "夫": 875,
      "夭": 876,
      "央": 877,
      "失": 878,
      "头": 879,
      "夷": 880,
      "夸": 881,
      "夹": 882,
      "夺": 883,
      "奇": 884,
      "奈": 885,
      "奉": 886,
      "奋": 887,
      "奏": 888,
      "契": 889,
      "奓": 890,
      "奔": 891,
      "奕": 892,
      "奖": 893,
      "套": 894,
      "奠": 895,
      "奢": 896,
      "奥": 897,
      "女": 898,
      "奴": 899,
      "奶": 900,
      "奸": 901,
      "她": 902,
      "好": 903,
      "如": 904,
      "妃": 905,
      "妄": 906,
      "妆": 907,
      "妇": 908,
      "妈": 909,
      "妒": 910,
      "妓": 911,
      "妖": 912,
      "妙": 913,
      "妞": 914,
      "妥": 915,
      "妨": 916,
      "妩": 917,
      "妮": 918,
      "妹": 919,
      "妻": 920,
      "姆": 921,
      "始": 922,
      "姐": 923,
      "姑": 924,
      "姓": 925,
      "委": 926,
      "姗": 927,
      "姚": 928,
      "姜": 929,
      "姣": 930,
      "姥": 931,
      "姨": 932,
      "姬": 933,
      "姻": 934,
      "姿": 935,
      "威": 936,
      "娃": 937,
      "娄": 938,
      "娆": 939,
      "娇": 940,
      "娑": 941,
      "娓": 942,
      "娘": 943,
      "娜": 944,
      "娟": 945,
      "娥": 946,
      "娱": 947,
      "娶": 948,
      "娼": 949,
      "婀": 950,
      "婆": 951,
      "婉": 952,
      "婊": 953,
      "婚": 954,
      "婪": 955,
      "婴": 956,
      "婵": 957,
      "婷": 958,
      "婿": 959,
      "媒": 960,
      "媚": 961,
      "媳": 962,
      "嫁": 963,
      "嫂": 964,
      "嫉": 965,
      "嫌": 966,
      "嫖": 967,
      "嫣": 968,
      "嫦": 969,
      "嫩": 970,
      "嬉": 971,
      "嬴": 972,
      "子": 973,
      "孔": 974,
      "孕": 975,
      "字": 976,
      "存": 977,
      "孙": 978,
      "孝": 979,
      "孟": 980,
      "季": 981,
      "孤": 982,
      "学": 983,
      "孩": 984,
      "孽": 985,
      "宁": 986,
      "它": 987,
      "宅": 988,
      "宇": 989,
      "守": 990,
      "安": 991,
      "宋": 992,
      "完": 993,
      "宏": 994,
      "宕": 995,
      "宗": 996,
      "官": 997,
      "宙": 998,
      "定": 999,
      "宛": 1000,
      "宜": 1001,
      "宝": 1002,
      "实": 1003,
      "宠": 1004,
      "审": 1005,
      "客": 1006,
      "宣": 1007,
      "室": 1008,
      "宪": 1009,
      "宫": 1010,
      "宰": 1011,
      "害": 1012,
      "宴": 1013,
      "宵": 1014,
      "家": 1015,
      "容": 1016,
      "宽": 1017,
      "宾": 1018,
      "宿": 1019,
      "寂": 1020,
      "寄": 1021,
      "密": 1022,
      "寇": 1023,
      "富": 1024,
      "寐": 1025,
      "寒": 1026,
      "寓": 1027,
      "寞": 1028,
      "察": 1029,
      "寡": 1030,
      "寥": 1031,
      "寸": 1032,
      "对": 1033,
      "寺": 1034,
      "寻": 1035,
      "导": 1036,
      "寿": 1037,
      "封": 1038,
      "射": 1039,
      "将": 1040,
      "尉": 1041,
      "尊": 1042,
      "小": 1043,
      "少": 1044,
      "尔": 1045,
      "尖": 1046,
      "尘": 1047,
      "尚": 1048,
      "尝": 1049,
      "尤": 1050,
      "尬": 1051,
      "就": 1052,
      "尴": 1053,
      "尸": 1054,
      "尺": 1055,
      "尼": 1056,
      "尽": 1057,
      "尾": 1058,
      "尿": 1059,
      "局": 1060,
      "屁": 1061,
      "层": 1062,
      "居": 1063,
      "屈": 1064,
      "屉": 1065,
      "届": 1066,
      "屋": 1067,
      "屌": 1068,
      "屎": 1069,
      "屏": 1070,
      "屑": 1071,
      "展": 1072,
      "属": 1073,
      "屠": 1074,
      "屡": 1075,
      "屣": 1076,
      "履": 1077,
      "屯": 1078,
      "山": 1079,
      "屹": 1080,
      "岁": 1081,
      "岂": 1082,
      "岔": 1083,
      "岗": 1084,
      "岛": 1085,
      "岩": 1086,
      "岭": 1087,
      "岳": 1088,
      "岸": 1089,
      "岿": 1090,
      "峋": 1091,
      "峙": 1092,
      "峡": 1093,
      "峨": 1094,
      "峭": 1095,
      "峰": 1096,
      "峻": 1097,
      "崇": 1098,
      "崖": 1099,
      "崛": 1100,
      "崩": 1101,
      "崭": 1102,
      "崽": 1103,
      "嵌": 1104,
      "嶙": 1105,
      "巅": 1106,
      "巍": 1107,
      "川": 1108,
      "州": 1109,
      "巡": 1110,
      "巢": 1111,
      "工": 1112,
      "左": 1113,
      "巧": 1114,
      "巨": 1115,
      "巩": 1116,
      "巫": 1117,
      "差": 1118,
      "己": 1119,
      "已": 1120,
      "巴": 1121,
      "巷": 1122,
      "巾": 1123,
      "币": 1124,
      "市": 1125,
      "布": 1126,
      "帅": 1127,
      "帆": 1128,
      "师": 1129,
      "希": 1130,
      "帐": 1131,
      "帕": 1132,
      "帖": 1133,
      "帘": 1134,
      "帜": 1135,
      "帝": 1136,
      "带": 1137,
      "席": 1138,
      "帮": 1139,
      "常": 1140,
      "帽": 1141,
      "幅": 1142,
      "幌": 1143,
      "幕": 1144,
      "幢": 1145,
      "干": 1146,
      "平": 1147,
      "年": 1148,
      "并": 1149,
      "幸": 1150,
      "幻": 1151,
      "幼": 1152,
      "幽": 1153,
      "广": 1154,
      "庄": 1155,
      "庆": 1156,
      "庇": 1157,
      "床": 1158,
      "序": 1159,
      "庐": 1160,
      "库": 1161,
      "应": 1162,
      "底": 1163,
      "庖": 1164,
      "店": 1165,
      "庙": 1166,
      "府": 1167,
      "庞": 1168,
      "废": 1169,
      "度": 1170,
      "座": 1171,
      "庭": 1172,
      "庶": 1173,
      "康": 1174,
      "庸": 1175,
      "廉": 1176,
      "廊": 1177,
      "廓": 1178,
      "延": 1179,
      "廷": 1180,
      "建": 1181,
      "开": 1182,
      "异": 1183,
      "弃": 1184,
      "弄": 1185,
      "弊": 1186,
      "式": 1187,
      "弓": 1188,
      "引": 1189,
      "弗": 1190,
      "弛": 1191,
      "弟": 1192,
      "张": 1193,
      "弥": 1194,
      "弦": 1195,
      "弧": 1196,
      "弩": 1197,
      "弯": 1198,
      "弱": 1199,
      "弹": 1200,
      "强": 1201,
      "归": 1202,
      "当": 1203,
      "录": 1204,
      "形": 1205,
      "彦": 1206,
      "彩": 1207,
      "彪": 1208,
      "彬": 1209,
      "彭": 1210,
      "彰": 1211,
      "影": 1212,
      "彳": 1213,
      "彷": 1214,
      "役": 1215,
      "彻": 1216,
      "彼": 1217,
      "往": 1218,
      "征": 1219,
      "径": 1220,
      "待": 1221,
      "徇": 1222,
      "很": 1223,
      "徊": 1224,
      "律": 1225,
      "徐": 1226,
      "徒": 1227,
      "得": 1228,
      "徘": 1229,
      "徙": 1230,
      "御": 1231,
      "徨": 1232,
      "循": 1233,
      "微": 1234,
      "德": 1235,
      "徽": 1236,
      "心": 1237,
      "必": 1238,
      "忆": 1239,
      "忌": 1240,
      "忍": 1241,
      "忏": 1242,
      "忐": 1243,
      "忑": 1244,
      "忖": 1245,
      "志": 1246,
      "忘": 1247,
      "忙": 1248,
      "忠": 1249,
      "忡": 1250,
      "忧": 1251,
      "忪": 1252,
      "快": 1253,
      "念": 1254,
      "忽": 1255,
      "怀": 1256,
      "态": 1257,
      "怂": 1258,
      "怅": 1259,
      "怆": 1260,
      "怎": 1261,
      "怒": 1262,
      "怔": 1263,
      "怕": 1264,
      "怖": 1265,
      "怜": 1266,
      "思": 1267,
      "怠": 1268,
      "怡": 1269,
      "急": 1270,
      "怦": 1271,
      "性": 1272,
      "怨": 1273,
      "怪": 1274,
      "怯": 1275,
      "总": 1276,
      "恃": 1277,
      "恋": 1278,
      "恍": 1279,
      "恐": 1280,
      "恒": 1281,
      "恓": 1282,
      "恕": 1283,
      "恙": 1284,
      "恢": 1285,
      "恤": 1286,
      "恨": 1287,
      "恩": 1288,
      "恫": 1289,
      "恭": 1290,
      "息": 1291,
      "恰": 1292,
      "恳": 1293,
      "恶": 1294,
      "恻": 1295,
      "恼": 1296,
      "恿": 1297,
      "悄": 1298,
      "悉": 1299,
      "悍": 1300,
      "悔": 1301,
      "悚": 1302,
      "悟": 1303,
      "悠": 1304,
      "患": 1305,
      "悦": 1306,
      "您": 1307,
      "悬": 1308,
      "悯": 1309,
      "悲": 1310,
      "悴": 1311,
      "悸": 1312,
      "悻": 1313,
      "悼": 1314,
      "情": 1315,
      "惆": 1316,
      "惊": 1317,
      "惋": 1318,
      "惑": 1319,
      "惕": 1320,
      "惘": 1321,
      "惚": 1322,
      "惜": 1323,
      "惟": 1324,
      "惠": 1325,
      "惦": 1326,
      "惧": 1327,
      "惨": 1328,
      "惩": 1329,
      "惫": 1330,
      "惬": 1331,
      "惭": 1332,
      "惮": 1333,
      "惯": 1334,
      "想": 1335,
      "惶": 1336,
      "惹": 1337,
      "惺": 1338,
      "愁": 1339,
      "愈": 1340,
      "愉": 1341,
      "愎": 1342,
      "意": 1343,
      "愕": 1344,
      "愚": 1345,
      "感": 1346,
      "愣": 1347,
      "愤": 1348,
      "愧": 1349,
      "愿": 1350,
      "慈": 1351,
      "慌": 1352,
      "慎": 1353,
      "慑": 1354,
      "慕": 1355,
      "慢": 1356,
      "慧": 1357,
      "慨": 1358,
      "慰": 1359,
      "慵": 1360,
      "慷": 1361,
      "憋": 1362,
      "憎": 1363,
      "憔": 1364,
      "憧": 1365,
      "憨": 1366,
      "憬": 1367,
      "憾": 1368,
      "懂": 1369,
      "懈": 1370,
      "懊": 1371,
      "懑": 1372,
      "懒": 1373,
      "懦": 1374,
      "戈": 1375,
      "戊": 1376,
      "戌": 1377,
      "戎": 1378,
      "戏": 1379,
      "成": 1380,
      "我": 1381,
      "戒": 1382,
      "或": 1383,
      "战": 1384,
      "戚": 1385,
      "戛": 1386,
      "戟": 1387,
      "截": 1388,
      "戳": 1389,
      "戴": 1390,
      "户": 1391,
      "戾": 1392,
      "房": 1393,
      "所": 1394,
      "扁": 1395,
      "扇": 1396,
      "扉": 1397,
      "手": 1398,
      "才": 1399,
      "扎": 1400,
      "扑": 1401,
      "扒": 1402,
      "打": 1403,
      "扔": 1404,
      "托": 1405,
      "扛": 1406,
      "扣": 1407,
      "执": 1408,
      "扩": 1409,
      "扪": 1410,
      "扫": 1411,
      "扬": 1412,
      "扭": 1413,
      "扮": 1414,
      "扯": 1415,
      "扰": 1416,
      "扳": 1417,
      "扶": 1418,
      "批": 1419,
      "扼": 1420,
      "找": 1421,
      "承": 1422,
      "技": 1423,
      "抄": 1424,
      "把": 1425,
      "抑": 1426,
      "抓": 1427,
      "投": 1428,
      "抖": 1429,
      "抗": 1430,
      "折": 1431,
      "抚": 1432,
      "抛": 1433,
      "抠": 1434,
      "抡": 1435,
      "抢": 1436,
      "护": 1437,
      "报": 1438,
      "披": 1439,
      "抬": 1440,
      "抱": 1441,
      "抵": 1442,
      "抹": 1443,
      "抻": 1444,
      "押": 1445,
      "抽": 1446,
      "拂": 1447,
      "拄": 1448,
      "担": 1449,
      "拆": 1450,
      "拇": 1451,
      "拉": 1452,
      "拌": 1453,
      "拍": 1454,
      "拎": 1455,
      "拐": 1456,
      "拒": 1457,
      "拓": 1458,
      "拔": 1459,
      "拖": 1460,
      "拘": 1461,
      "拙": 1462,
      "招": 1463,
      "拜": 1464,
      "拟": 1465,
      "拢": 1466,
      "拣": 1467,
      "拥": 1468,
      "拦": 1469,
      "拧": 1470,
      "拨": 1471,
      "择": 1472,
      "括": 1473,
      "拭": 1474,
      "拯": 1475,
      "拱": 1476,
      "拳": 1477,
      "拼": 1478,
      "拽": 1479,
      "拾": 1480,
      "拿": 1481,
      "持": 1482,
      "挂": 1483,
      "指": 1484,
      "按": 1485,
      "挎": 1486,
      "挑": 1487,
      "挖": 1488,
      "挟": 1489,
      "挠": 1490,
      "挡": 1491,
      "挣": 1492,
      "挤": 1493,
      "挥": 1494,
      "挨": 1495,
      "挪": 1496,
      "挫": 1497,
      "振": 1498,
      "挺": 1499,
      "挽": 1500,
      "捂": 1501,
      "捅": 1502,
      "捆": 1503,
      "捉": 1504,
      "捍": 1505,
      "捎": 1506,
      "捏": 1507,
      "捐": 1508,
      "捕": 1509,
      "捞": 1510,
      "损": 1511,
      "捡": 1512,
      "换": 1513,
      "捣": 1514,
      "捧": 1515,
      "据": 1516,
      "捷": 1517,
      "捺": 1518,
      "捻": 1519,
      "掀": 1520,
      "掇": 1521,
      "授": 1522,
      "掉": 1523,
      "掌": 1524,
      "掏": 1525,
      "掐": 1526,
      "排": 1527,
      "掖": 1528,
      "掘": 1529,
      "掠": 1530,
      "探": 1531,
      "接": 1532,
      "控": 1533,
      "推": 1534,
      "掩": 1535,
      "措": 1536,
      "掬": 1537,
      "掮": 1538,
      "掷": 1539,
      "掺": 1540,
      "揄": 1541,
      "揉": 1542,
      "揍": 1543,
      "描": 1544,
      "提": 1545,
      "插": 1546,
      "揖": 1547,
      "握": 1548,
      "揣": 1549,
      "揪": 1550,
      "揭": 1551,
      "援": 1552,
      "揶": 1553,
      "揽": 1554,
      "揿": 1555,
      "搀": 1556,
      "搁": 1557,
      "搂": 1558,
      "搅": 1559,
      "搏": 1560,
      "搐": 1561,
      "搓": 1562,
      "搜": 1563,
      "搞": 1564,
      "搡": 1565,
      "搪": 1566,
      "搬": 1567,
      "搭": 1568,
      "携": 1569,
      "摁": 1570,
      "摄": 1571,
      "摆": 1572,
      "摇": 1573,
      "摊": 1574,
      "摔": 1575,
      "摘": 1576,
      "摞": 1577,
      "摧": 1578,
      "摩": 1579,
      "摸": 1580,
      "撂": 1581,
      "撇": 1582,
      "撑": 1583,
      "撒": 1584,
      "撕": 1585,
      "撞": 1586,
      "撤": 1587,
      "撩": 1588,
      "播": 1589,
      "撮": 1590,
      "撰": 1591,
      "撷": 1592,
      "撸": 1593,
      "撺": 1594,
      "撼": 1595,
      "擀": 1596,
      "擂": 1597,
      "擅": 1598,
      "操": 1599,
      "擎": 1600,
      "擒": 1601,
      "擦": 1602,
      "攀": 1603,
      "攘": 1604,
      "攥": 1605,
      "支": 1606,
      "收": 1607,
      "攸": 1608,
      "改": 1609,
      "攻": 1610,
      "放": 1611,
      "政": 1612,
      "故": 1613,
      "效": 1614,
      "敌": 1615,
      "敏": 1616,
      "救": 1617,
      "教": 1618,
      "敛": 1619,
      "敝": 1620,
      "敞": 1621,
      "敢": 1622,
      "散": 1623,
      "敦": 1624,
      "敬": 1625,
      "数": 1626,
      "敲": 1627,
      "整": 1628,
      "敷": 1629,
      "文": 1630,
      "斑": 1631,
      "斓": 1632,
      "斗": 1633,
      "料": 1634,
      "斜": 1635,
      "斟": 1636,
      "斡": 1637,
      "斤": 1638,
      "斥": 1639,
      "斧": 1640,
      "斩": 1641,
      "断": 1642,
      "斯": 1643,
      "新": 1644,
      "方": 1645,
      "施": 1646,
      "旁": 1647,
      "旅": 1648,
      "旋": 1649,
      "族": 1650,
      "旗": 1651,
      "无": 1652,
      "既": 1653,
      "日": 1654,
      "旦": 1655,
      "旧": 1656,
      "旨": 1657,
      "早": 1658,
      "旬": 1659,
      "旭": 1660,
      "旱": 1661,
      "时": 1662,
      "旷": 1663,
      "旺": 1664,
      "昂": 1665,
      "昆": 1666,
      "昌": 1667,
      "明": 1668,
      "昏": 1669,
      "易": 1670,
      "昔": 1671,
      "昕": 1672,
      "星": 1673,
      "映": 1674,
      "春": 1675,
      "昧": 1676,
      "昨": 1677,
      "昭": 1678,
      "是": 1679,
      "昵": 1680,
      "昼": 1681,
      "显": 1682,
      "晃": 1683,
      "晋": 1684,
      "晌": 1685,
      "晒": 1686,
      "晓": 1687,
      "晕": 1688,
      "晖": 1689,
      "晗": 1690,
      "晚": 1691,
      "晦": 1692,
      "晨": 1693,
      "普": 1694,
      "景": 1695,
      "晰": 1696,
      "晴": 1697,
      "晶": 1698,
      "晷": 1699,
      "智": 1700,
      "暂": 1701,
      "暇": 1702,
      "暑": 1703,
      "暖": 1704,
      "暗": 1705,
      "暧": 1706,
      "暨": 1707,
      "暮": 1708,
      "暴": 1709,
      "曙": 1710,
      "曝": 1711,
      "曦": 1712,
      "曲": 1713,
      "曳": 1714,
      "更": 1715,
      "曹": 1716,
      "曼": 1717,
      "曾": 1718,
      "替": 1719,
      "最": 1720,
      "月": 1721,
      "有": 1722,
      "朋": 1723,
      "服": 1724,
      "朔": 1725,
      "朕": 1726,
      "朗": 1727,
      "望": 1728,
      "朝": 1729,
      "期": 1730,
      "朦": 1731,
      "木": 1732,
      "未": 1733,
      "末": 1734,
      "本": 1735,
      "札": 1736,
      "术": 1737,
      "朱": 1738,
      "朴": 1739,
      "朵": 1740,
      "机": 1741,
      "朽": 1742,
      "杀": 1743,
      "杂": 1744,
      "权": 1745,
      "杆": 1746,
      "杉": 1747,
      "李": 1748,
      "杏": 1749,
      "材": 1750,
      "村": 1751,
      "杖": 1752,
      "杜": 1753,
      "束": 1754,
      "杠": 1755,
      "条": 1756,
      "来": 1757,
      "杨": 1758,
      "杯": 1759,
      "杰": 1760,
      "杳": 1761,
      "松": 1762,
      "板": 1763,
      "极": 1764,
      "构": 1765,
      "枉": 1766,
      "析": 1767,
      "枕": 1768,
      "林": 1769,
      "枚": 1770,
      "果": 1771,
      "枝": 1772,
      "枢": 1773,
      "枥": 1774,
      "枪": 1775,
      "枫": 1776,
      "枯": 1777,
      "架": 1778,
      "柄": 1779,
      "柏": 1780,
      "某": 1781,
      "染": 1782,
      "柔": 1783,
      "柜": 1784,
      "柞": 1785,
      "查": 1786,
      "柬": 1787,
      "柯": 1788,
      "柱": 1789,
      "柳": 1790,
      "柴": 1791,
      "标": 1792,
      "栈": 1793,
      "栋": 1794,
      "栎": 1795,
      "栏": 1796,
      "树": 1797,
      "栓": 1798,
      "栖": 1799,
      "栗": 1800,
      "校": 1801,
      "栩": 1802,
      "株": 1803,
      "样": 1804,
      "核": 1805,
      "根": 1806,
      "格": 1807,
      "栽": 1808,
      "桂": 1809,
      "桃": 1810,
      "框": 1811,
      "案": 1812,
      "桌": 1813,
      "桎": 1814,
      "桐": 1815,
      "桑": 1816,
      "桓": 1817,
      "桠": 1818,
      "档": 1819,
      "桥": 1820,
      "桦": 1821,
      "桨": 1822,
      "桩": 1823,
      "桶": 1824,
      "梁": 1825,
      "梅": 1826,
      "梏": 1827,
      "梗": 1828,
      "梢": 1829,
      "梦": 1830,
      "梧": 1831,
      "梨": 1832,
      "梭": 1833,
      "梯": 1834,
      "械": 1835,
      "梳": 1836,
      "梵": 1837,
      "检": 1838,
      "棉": 1839,
      "棋": 1840,
      "棍": 1841,
      "棒": 1842,
      "棕": 1843,
      "棘": 1844,
      "棚": 1845,
      "棠": 1846,
      "森": 1847,
      "棱": 1848,
      "棵": 1849,
      "棺": 1850,
      "椅": 1851,
      "植": 1852,
      "椎": 1853,
      "椭": 1854,
      "楔": 1855,
      "楚": 1856,
      "楠": 1857,
      "楷": 1858,
      "楼": 1859,
      "概": 1860,
      "榄": 1861,
      "榆": 1862,
      "榔": 1863,
      "榜": 1864,
      "榭": 1865,
      "榴": 1866,
      "槐": 1867,
      "槛": 1868,
      "樟": 1869,
      "模": 1870,
      "横": 1871,
      "樱": 1872,
      "橄": 1873,
      "橇": 1874,
      "橘": 1875,
      "橙": 1876,
      "橱": 1877,
      "檐": 1878,
      "欠": 1879,
      "次": 1880,
      "欢": 1881,
      "欣": 1882,
      "欧": 1883,
      "欲": 1884,
      "欸": 1885,
      "欺": 1886,
      "款": 1887,
      "歇": 1888,
      "歉": 1889,
      "歌": 1890,
      "止": 1891,
      "正": 1892,
      "此": 1893,
      "步": 1894,
      "武": 1895,
      "歧": 1896,
      "歪": 1897,
      "歹": 1898,
      "死": 1899,
      "殆": 1900,
      "殊": 1901,
      "残": 1902,
      "段": 1903,
      "殷": 1904,
      "殿": 1905,
      "毁": 1906,
      "毅": 1907,
      "毋": 1908,
      "母": 1909,
      "每": 1910,
      "毒": 1911,
      "比": 1912,
      "毕": 1913,
      "毙": 1914,
      "毛": 1915,
      "毫": 1916,
      "毯": 1917,
      "氏": 1918,
      "民": 1919,
      "氓": 1920,
      "气": 1921,
      "氛": 1922,
      "氢": 1923,
      "氤": 1924,
      "氦": 1925,
      "氧": 1926,
      "氮": 1927,
      "氯": 1928,
      "水": 1929,
      "永": 1930,
      "汁": 1931,
      "求": 1932,
      "汇": 1933,
      "汉": 1934,
      "汐": 1935,
      "汗": 1936,
      "汛": 1937,
      "江": 1938,
      "池": 1939,
      "污": 1940,
      "汤": 1941,
      "汪": 1942,
      "汰": 1943,
      "汲": 1944,
      "汹": 1945,
      "汽": 1946,
      "沁": 1947,
      "沆": 1948,
      "沉": 1949,
      "沌": 1950,
      "沏": 1951,
      "沐": 1952,
      "沓": 1953,
      "沙": 1954,
      "沟": 1955,
      "没": 1956,
      "沥": 1957,
      "沦": 1958,
      "沧": 1959,
      "沫": 1960,
      "沮": 1961,
      "沱": 1962,
      "河": 1963,
      "沸": 1964,
      "油": 1965,
      "治": 1966,
      "沽": 1967,
      "沾": 1968,
      "沿": 1969,
      "泄": 1970,
      "泉": 1971,
      "泊": 1972,
      "法": 1973,
      "泛": 1974,
      "泞": 1975,
      "泡": 1976,
      "波": 1977,
      "泣": 1978,
      "泥": 1979,
      "注": 1980,
      "泪": 1981,
      "泯": 1982,
      "泰": 1983,
      "泱": 1984,
      "泳": 1985,
      "泻": 1986,
      "泼": 1987,
      "泽": 1988,
      "洁": 1989,
      "洇": 1990,
      "洋": 1991,
      "洒": 1992,
      "洗": 1993,
      "洙": 1994,
      "洛": 1995,
      "洞": 1996,
      "津": 1997,
      "洪": 1998,
      "洲": 1999,
      "活": 2000,
      "洼": 2001,
      "洽": 2002,
      "派": 2003,
      "流": 2004,
      "浃": 2005,
      "浅": 2006,
      "浆": 2007,
      "浇": 2008,
      "浊": 2009,
      "测": 2010,
      "济": 2011,
      "浏": 2012,
      "浑": 2013,
      "浓": 2014,
      "浜": 2015,
      "浦": 2016,
      "浩": 2017,
      "浪": 2018,
      "浮": 2019,
      "浴": 2020,
      "海": 2021,
      "浸": 2022,
      "涂": 2023,
      "涅": 2024,
      "消": 2025,
      "涉": 2026,
      "涌": 2027,
      "涓": 2028,
      "涕": 2029,
      "涛": 2030,
      "涟": 2031,
      "涡": 2032,
      "涤": 2033,
      "润": 2034,
      "涧": 2035,
      "涨": 2036,
      "涩": 2037,
      "涯": 2038,
      "液": 2039,
      "涵": 2040,
      "涸": 2041,
      "淅": 2042,
      "淋": 2043,
      "淌": 2044,
      "淘": 2045,
      "淙": 2046,
      "淡": 2047,
      "淤": 2048,
      "淫": 2049,
      "淬": 2050,
      "深": 2051,
      "淳": 2052,
      "混": 2053,
      "淹": 2054,
      "添": 2055,
      "淼": 2056,
      "清": 2057,
      "渊": 2058,
      "渎": 2059,
      "渐": 2060,
      "渔": 2061,
      "渗": 2062,
      "渝": 2063,
      "渠": 2064,
      "渡": 2065,
      "渣": 2066,
      "渥": 2067,
      "温": 2068,
      "港": 2069,
      "渲": 2070,
      "渴": 2071,
      "游": 2072,
      "渺": 2073,
      "湃": 2074,
      "湍": 2075,
      "湎": 2076,
      "湖": 2077,
      "湘": 2078,
      "湛": 2079,
      "湮": 2080,
      "湾": 2081,
      "湿": 2082,
      "溃": 2083,
      "溅": 2084,
      "溏": 2085,
      "源": 2086,
      "溜": 2087,
      "溢": 2088,
      "溪": 2089,
      "溶": 2090,
      "溺": 2091,
      "滂": 2092,
      "滋": 2093,
      "滑": 2094,
      "滔": 2095,
      "滚": 2096,
      "滞": 2097,
      "满": 2098,
      "滤": 2099,
      "滥": 2100,
      "滨": 2101,
      "滩": 2102,
      "滴": 2103,
      "漂": 2104,
      "漆": 2105,
      "漉": 2106,
      "漏": 2107,
      "漓": 2108,
      "演": 2109,
      "漠": 2110,
      "漪": 2111,
      "漫": 2112,
      "漱": 2113,
      "漾": 2114,
      "潇": 2115,
      "潍": 2116,
      "潘": 2117,
      "潜": 2118,
      "潢": 2119,
      "潦": 2120,
      "潭": 2121,
      "潮": 2122,
      "潸": 2123,
      "潺": 2124,
      "澄": 2125,
      "澈": 2126,
      "澎": 2127,
      "澜": 2128,
      "澡": 2129,
      "澳": 2130,
      "激": 2131,
      "濂": 2132,
      "濑": 2133,
      "濒": 2134,
      "濡": 2135,
      "濯": 2136,
      "瀑": 2137,
      "瀚": 2138,
      "瀣": 2139,
      "灌": 2140,
      "火": 2141,
      "灭": 2142,
      "灯": 2143,
      "灰": 2144,
      "灵": 2145,
      "灶": 2146,
      "灸": 2147,
      "灼": 2148,
      "灾": 2149,
      "灿": 2150,
      "炉": 2151,
      "炊": 2152,
      "炎": 2153,
      "炒": 2154,
      "炕": 2155,
      "炖": 2156,
      "炙": 2157,
      "炫": 2158,
      "炬": 2159,
      "炭": 2160,
      "炮": 2161,
      "炯": 2162,
      "炳": 2163,
      "炷": 2164,
      "炸": 2165,
      "点": 2166,
      "炼": 2167,
      "炽": 2168,
      "烁": 2169,
      "烂": 2170,
      "烈": 2171,
      "烘": 2172,
      "烙": 2173,
      "烛": 2174,
      "烟": 2175,
      "烤": 2176,
      "烦": 2177,
      "烧": 2178,
      "烫": 2179,
      "烬": 2180,
      "热": 2181,
      "烽": 2182,
      "焉": 2183,
      "焊": 2184,
      "焐": 2185,
      "焕": 2186,
      "焚": 2187,
      "焦": 2188,
      "焰": 2189,
      "然": 2190,
      "煌": 2191,
      "煎": 2192,
      "煞": 2193,
      "煤": 2194,
      "煦": 2195,
      "照": 2196,
      "煮": 2197,
      "煳": 2198,
      "煽": 2199,
      "熄": 2200,
      "熊": 2201,
      "熏": 2202,
      "熔": 2203,
      "熙": 2204,
      "熟": 2205,
      "熠": 2206,
      "熬": 2207,
      "熵": 2208,
      "燃": 2209,
      "燎": 2210,
      "燕": 2211,
      "燥": 2212,
      "爆": 2213,
      "爪": 2214,
      "爬": 2215,
      "爱": 2216,
      "爵": 2217,
      "父": 2218,
      "爷": 2219,
      "爸": 2220,
      "爹": 2221,
      "爽": 2222,
      "片": 2223,
      "版": 2224,
      "牌": 2225,
      "牙": 2226,
      "牛": 2227,
      "牡": 2228,
      "牢": 2229,
      "牧": 2230,
      "物": 2231,
      "牲": 2232,
      "牵": 2233,
      "特": 2234,
      "牺": 2235,
      "犀": 2236,
      "犁": 2237,
      "犄": 2238,
      "犟": 2239,
      "犬": 2240,
      "犯": 2241,
      "状": 2242,
      "犹": 2243,
      "狂": 2244,
      "狈": 2245,
      "狍": 2246,
      "狐": 2247,
      "狗": 2248,
      "狙": 2249,
      "狞": 2250,
      "狠": 2251,
      "狡": 2252,
      "狩": 2253,
      "独": 2254,
      "狭": 2255,
      "狮": 2256,
      "狰": 2257,
      "狱": 2258,
      "狸": 2259,
      "狼": 2260,
      "猎": 2261,
      "猖": 2262,
      "猛": 2263,
      "猜": 2264,
      "猝": 2265,
      "猪": 2266,
      "猫": 2267,
      "献": 2268,
      "猴": 2269,
      "猾": 2270,
      "猿": 2271,
      "玄": 2272,
      "率": 2273,
      "玉": 2274,
      "王": 2275,
      "玩": 2276,
      "玫": 2277,
      "环": 2278,
      "现": 2279,
      "玲": 2280,
      "玷": 2281,
      "玻": 2282,
      "珀": 2283,
      "珍": 2284,
      "珠": 2285,
      "班": 2286,
      "球": 2287,
      "理": 2288,
      "琐": 2289,
      "琢": 2290,
      "琳": 2291,
      "琴": 2292,
      "琼": 2293,
      "瑜": 2294,
      "瑞": 2295,
      "瑟": 2296,
      "瑰": 2297,
      "瑶": 2298,
      "璀": 2299,
      "璃": 2300,
      "璐": 2301,
      "璧": 2302,
      "璨": 2303,
      "瓜": 2304,
      "瓢": 2305,
      "瓣": 2306,
      "瓦": 2307,
      "瓮": 2308,
      "瓴": 2309,
      "瓶": 2310,
      "瓷": 2311,
      "甄": 2312,
      "甘": 2313,
      "甚": 2314,
      "甜": 2315,
      "生": 2316,
      "甥": 2317,
      "用": 2318,
      "甩": 2319,
      "甫": 2320,
      "甬": 2321,
      "甭": 2322,
      "田": 2323,
      "由": 2324,
      "甲": 2325,
      "申": 2326,
      "电": 2327,
      "男": 2328,
      "甸": 2329,
      "画": 2330,
      "畅": 2331,
      "界": 2332,
      "畏": 2333,
      "畔": 2334,
      "留": 2335,
      "畜": 2336,
      "略": 2337,
      "畦": 2338,
      "番": 2339,
      "畸": 2340,
      "疆": 2341,
      "疏": 2342,
      "疑": 2343,
      "疗": 2344,
      "疙": 2345,
      "疚": 2346,
      "疟": 2347,
      "疤": 2348,
      "疫": 2349,
      "疮": 2350,
      "疯": 2351,
      "疲": 2352,
      "疼": 2353,
      "疾": 2354,
      "病": 2355,
      "症": 2356,
      "痈": 2357,
      "痒": 2358,
      "痕": 2359,
      "痛": 2360,
      "痦": 2361,
      "痪": 2362,
      "痴": 2363,
      "痹": 2364,
      "痿": 2365,
      "瘁": 2366,
      "瘙": 2367,
      "瘠": 2368,
      "瘦": 2369,
      "瘩": 2370,
      "瘪": 2371,
      "瘫": 2372,
      "瘴": 2373,
      "瘾": 2374,
      "癌": 2375,
      "癫": 2376,
      "登": 2377,
      "白": 2378,
      "百": 2379,
      "的": 2380,
      "皆": 2381,
      "皇": 2382,
      "皈": 2383,
      "皎": 2384,
      "皑": 2385,
      "皓": 2386,
      "皙": 2387,
      "皮": 2388,
      "皱": 2389,
      "皲": 2390,
      "皴": 2391,
      "盆": 2392,
      "盈": 2393,
      "益": 2394,
      "盎": 2395,
      "盏": 2396,
      "盐": 2397,
      "监": 2398,
      "盒": 2399,
      "盔": 2400,
      "盖": 2401,
      "盗": 2402,
      "盘": 2403,
      "盛": 2404,
      "盟": 2405,
      "盥": 2406,
      "目": 2407,
      "盯": 2408,
      "盲": 2409,
      "直": 2410,
      "相": 2411,
      "盹": 2412,
      "盼": 2413,
      "盾": 2414,
      "省": 2415,
      "眉": 2416,
      "看": 2417,
      "真": 2418,
      "眠": 2419,
      "眨": 2420,
      "眩": 2421,
      "眬": 2422,
      "眯": 2423,
      "眶": 2424,
      "眷": 2425,
      "眸": 2426,
      "眺": 2427,
      "眼": 2428,
      "着": 2429,
      "睁": 2430,
      "睑": 2431,
      "睛": 2432,
      "睡": 2433,
      "督": 2434,
      "睦": 2435,
      "睬": 2436,
      "睹": 2437,
      "睽": 2438,
      "睿": 2439,
      "瞄": 2440,
      "瞅": 2441,
      "瞌": 2442,
      "瞎": 2443,
      "瞑": 2444,
      "瞒": 2445,
      "瞟": 2446,
      "瞠": 2447,
      "瞥": 2448,
      "瞧": 2449,
      "瞩": 2450,
      "瞪": 2451,
      "瞬": 2452,
      "瞭": 2453,
      "瞳": 2454,
      "瞻": 2455,
      "矗": 2456,
      "矛": 2457,
      "矢": 2458,
      "矣": 2459,
      "知": 2460,
      "矩": 2461,
      "矫": 2462,
      "短": 2463,
      "矮": 2464,
      "石": 2465,
      "矶": 2466,
      "矿": 2467,
      "码": 2468,
      "砂": 2469,
      "砌": 2470,
      "砍": 2471,
      "研": 2472,
      "砖": 2473,
      "砚": 2474,
      "砝": 2475,
      "砥": 2476,
      "砰": 2477,
      "破": 2478,
      "砸": 2479,
      "砺": 2480,
      "砾": 2481,
      "础": 2482,
      "硕": 2483,
      "硝": 2484,
      "硬": 2485,
      "确": 2486,
      "碌": 2487,
      "碍": 2488,
      "碎": 2489,
      "碑": 2490,
      "碗": 2491,
      "碘": 2492,
      "碟": 2493,
      "碧": 2494,
      "碰": 2495,
      "碳": 2496,
      "碴": 2497,
      "碾": 2498,
      "磁": 2499,
      "磅": 2500,
      "磊": 2501,
      "磐": 2502,
      "磕": 2503,
      "磨": 2504,
      "礁": 2505,
      "礅": 2506,
      "礴": 2507,
      "示": 2508,
      "礼": 2509,
      "社": 2510,
      "祁": 2511,
      "祈": 2512,
      "祖": 2513,
      "祝": 2514,
      "神": 2515,
      "祟": 2516,
      "祥": 2517,
      "票": 2518,
      "祭": 2519,
      "祷": 2520,
      "祸": 2521,
      "祼": 2522,
      "禀": 2523,
      "禁": 2524,
      "福": 2525,
      "禹": 2526,
      "离": 2527,
      "禾": 2528,
      "秀": 2529,
      "私": 2530,
      "秃": 2531,
      "秆": 2532,
      "秉": 2533,
      "秋": 2534,
      "种": 2535,
      "科": 2536,
      "秒": 2537,
      "秘": 2538,
      "租": 2539,
      "秤": 2540,
      "秦": 2541,
      "秩": 2542,
      "积": 2543,
      "称": 2544,
      "移": 2545,
      "稀": 2546,
      "程": 2547,
      "稍": 2548,
      "税": 2549,
      "稚": 2550,
      "稠": 2551,
      "稳": 2552,
      "稻": 2553,
      "稼": 2554,
      "稽": 2555,
      "稿": 2556,
      "穗": 2557,
      "穴": 2558,
      "究": 2559,
      "穷": 2560,
      "穹": 2561,
      "空": 2562,
      "穿": 2563,
      "突": 2564,
      "窃": 2565,
      "窄": 2566,
      "窍": 2567,
      "窑": 2568,
      "窒": 2569,
      "窖": 2570,
      "窗": 2571,
      "窘": 2572,
      "窜": 2573,
      "窝": 2574,
      "窟": 2575,
      "窥": 2576,
      "窦": 2577,
      "窿": 2578,
      "立": 2579,
      "竖": 2580,
      "站": 2581,
      "竞": 2582,
      "竟": 2583,
      "章": 2584,
      "童": 2585,
      "竭": 2586,
      "端": 2587,
      "竹": 2588,
      "竿": 2589,
      "笃": 2590,
      "笆": 2591,
      "笑": 2592,
      "笔": 2593,
      "笛": 2594,
      "符": 2595,
      "笨": 2596,
      "第": 2597,
      "笼": 2598,
      "等": 2599,
      "筋": 2600,
      "筐": 2601,
      "筑": 2602,
      "筒": 2603,
      "答": 2604,
      "策": 2605,
      "筛": 2606,
      "筝": 2607,
      "筷": 2608,
      "筹": 2609,
      "签": 2610,
      "简": 2611,
      "算": 2612,
      "管": 2613,
      "箭": 2614,
      "箱": 2615,
      "篇": 2616,
      "篑": 2617,
      "篓": 2618,
      "篝": 2619,
      "篡": 2620,
      "篮": 2621,
      "篱": 2622,
      "篷": 2623,
      "簇": 2624,
      "簧": 2625,
      "簸": 2626,
      "籍": 2627,
      "米": 2628,
      "类": 2629,
      "籼": 2630,
      "粉": 2631,
      "粒": 2632,
      "粗": 2633,
      "粘": 2634,
      "粝": 2635,
      "粤": 2636,
      "粥": 2637,
      "粪": 2638,
      "粮": 2639,
      "粱": 2640,
      "粹": 2641,
      "粼": 2642,
      "精": 2643,
      "糊": 2644,
      "糕": 2645,
      "糖": 2646,
      "糙": 2647,
      "糟": 2648,
      "系": 2649,
      "紊": 2650,
      "素": 2651,
      "索": 2652,
      "紧": 2653,
      "紫": 2654,
      "累": 2655,
      "絮": 2656,
      "繁": 2657,
      "纂": 2658,
      "纠": 2659,
      "红": 2660,
      "纣": 2661,
      "纤": 2662,
      "约": 2663,
      "级": 2664,
      "纪": 2665,
      "纬": 2666,
      "纭": 2667,
      "纯": 2668,
      "纰": 2669,
      "纱": 2670,
      "纲": 2671,
      "纳": 2672,
      "纵": 2673,
      "纷": 2674,
      "纸": 2675,
      "纹": 2676,
      "线": 2677,
      "练": 2678,
      "组": 2679,
      "绅": 2680,
      "细": 2681,
      "织": 2682,
      "终": 2683,
      "绊": 2684,
      "绍": 2685,
      "绎": 2686,
      "经": 2687,
      "绑": 2688,
      "绒": 2689,
      "结": 2690,
      "绕": 2691,
      "绘": 2692,
      "给": 2693,
      "绚": 2694,
      "绛": 2695,
      "络": 2696,
      "绝": 2697,
      "绞": 2698,
      "统": 2699,
      "绢": 2700,
      "绣": 2701,
      "继": 2702,
      "绩": 2703,
      "绪": 2704,
      "续": 2705,
      "绯": 2706,
      "绰": 2707,
      "绳": 2708,
      "维": 2709,
      "绵": 2710,
      "绷": 2711,
      "绸": 2712,
      "综": 2713,
      "绽": 2714,
      "绿": 2715,
      "缀": 2716,
      "缆": 2717,
      "缈": 2718,
      "缉": 2719,
      "缌": 2720,
      "缓": 2721,
      "缔": 2722,
      "缕": 2723,
      "编": 2724,
      "缘": 2725,
      "缚": 2726,
      "缝": 2727,
      "缠": 2728,
      "缤": 2729,
      "缥": 2730,
      "缩": 2731,
      "缪": 2732,
      "缭": 2733,
      "缰": 2734,
      "缴": 2735,
      "缸": 2736,
      "缺": 2737,
      "罐": 2738,
      "网": 2739,
      "罕": 2740,
      "罗": 2741,
      "罚": 2742,
      "罢": 2743,
      "罩": 2744,
      "罪": 2745,
      "置": 2746,
      "署": 2747,
      "羁": 2748,
      "羊": 2749,
      "美": 2750,
      "羔": 2751,
      "羞": 2752,
      "羟": 2753,
      "羡": 2754,
      "群": 2755,
      "羲": 2756,
      "羽": 2757,
      "翁": 2758,
      "翅": 2759,
      "翌": 2760,
      "翔": 2761,
      "翕": 2762,
      "翘": 2763,
      "翠": 2764,
      "翩": 2765,
      "翱": 2766,
      "翻": 2767,
      "翼": 2768,
      "耀": 2769,
      "老": 2770,
      "考": 2771,
      "耄": 2772,
      "者": 2773,
      "耋": 2774,
      "而": 2775,
      "耍": 2776,
      "耐": 2777,
      "耕": 2778,
      "耗": 2779,
      "耙": 2780,
      "耳": 2781,
      "耷": 2782,
      "耸": 2783,
      "耻": 2784,
      "耽": 2785,
      "耿": 2786,
      "聆": 2787,
      "聊": 2788,
      "聋": 2789,
      "职": 2790,
      "聒": 2791,
      "联": 2792,
      "聘": 2793,
      "聚": 2794,
      "聩": 2795,
      "聪": 2796,
      "肃": 2797,
      "肆": 2798,
      "肇": 2799,
      "肉": 2800,
      "肋": 2801,
      "肌": 2802,
      "肖": 2803,
      "肘": 2804,
      "肚": 2805,
      "肝": 2806,
      "肠": 2807,
      "股": 2808,
      "肢": 2809,
      "肤": 2810,
      "肥": 2811,
      "肩": 2812,
      "肮": 2813,
      "肯": 2814,
      "育": 2815,
      "肴": 2816,
      "肺": 2817,
      "肾": 2818,
      "肿": 2819,
      "胀": 2820,
      "胁": 2821,
      "胃": 2822,
      "胆": 2823,
      "背": 2824,
      "胎": 2825,
      "胖": 2826,
      "胜": 2827,
      "胞": 2828,
      "胡": 2829,
      "胧": 2830,
      "胯": 2831,
      "胳": 2832,
      "胶": 2833,
      "胸": 2834,
      "能": 2835,
      "脆": 2836,
      "脉": 2837,
      "脊": 2838,
      "脏": 2839,
      "脑": 2840,
      "脖": 2841,
      "脚": 2842,
      "脯": 2843,
      "脱": 2844,
      "脸": 2845,
      "脾": 2846,
      "腊": 2847,
      "腋": 2848,
      "腐": 2849,
      "腑": 2850,
      "腔": 2851,
      "腕": 2852,
      "腚": 2853,
      "腥": 2854,
      "腮": 2855,
      "腰": 2856,
      "腱": 2857,
      "腹": 2858,
      "腻": 2859,
      "腾": 2860,
      "腿": 2861,
      "膀": 2862,
      "膊": 2863,
      "膏": 2864,
      "膛": 2865,
      "膜": 2866,
      "膝": 2867,
      "膨": 2868,
      "膺": 2869,
      "臀": 2870,
      "臂": 2871,
      "臆": 2872,
      "臣": 2873,
      "自": 2874,
      "臭": 2875,
      "至": 2876,
      "致": 2877,
      "舅": 2878,
      "舆": 2879,
      "舌": 2880,
      "舍": 2881,
      "舒": 2882,
      "舔": 2883,
      "舞": 2884,
      "舟": 2885,
      "航": 2886,
      "般": 2887,
      "舰": 2888,
      "舱": 2889,
      "舵": 2890,
      "舶": 2891,
      "舷": 2892,
      "船": 2893,
      "艇": 2894,
      "艘": 2895,
      "艮": 2896,
      "良": 2897,
      "艰": 2898,
      "色": 2899,
      "艳": 2900,
      "艺": 2901,
      "艾": 2902,
      "节": 2903,
      "芒": 2904,
      "芜": 2905,
      "芦": 2906,
      "芬": 2907,
      "芯": 2908,
      "花": 2909,
      "芳": 2910,
      "芽": 2911,
      "苇": 2912,
      "苍": 2913,
      "苏": 2914,
      "苑": 2915,
      "苗": 2916,
      "苛": 2917,
      "苟": 2918,
      "若": 2919,
      "苦": 2920,
      "英": 2921,
      "苹": 2922,
