{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "WhitespaceSplit"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "\"": 5,
      "&": 6,
      "'": 7,
      "*": 8,
      "+": 9,
      "-": 10,
      ".": 11,
      "/": 12,
      "0": 13,
      "1": 14,
      "2": 15,
      "3": 16,
      "4": 17,
      "5": 18,
      "6": 19,
      "7": 20,
      "8": 21,
      "9": 22,
      ";": 23,
      "=": 24,
      ">": 25,
      "?": 26,
      "]": 27,
      "_": 28,
      "a": 29,
      "b": 30,
      "c": 31,
      "d": 32,
      "e": 33,
      "f": 34,
      "g": 35,
      "h": 36,
      "i": 37,
      "j": 38,
      "k": 39,
      "l": 40,
      "m": 41,
      "n": 42,
      "o": 43,
      "p": 44,
      "q": 45,
      "r": 46,
      "s": 47,
      "t": 48,
      "u": 49,
      "v": 50,
      "w": 51,
      "x": 52,
      "y": 53,
      "z": 54,
      "{": 55,
      "}": 56,
      "~": 57,
      "§": 58,
      "±": 59,
      "ε": 60,
      "π": 61,
      "—": 62,
      "―": 63,
      "…": 64,
      "℃": 65,
      "ⅰ": 66,
      "ⅱ": 67,
      "ⅲ": 68,
      "、": 69,
      "。": 70,
      "《": 71,
      "》": 72,
      "「": 73,
      "」": 74,
      "一": 75,
      "丁": 76,
      "七": 77,
      "万": 78,
      "丈": 79,
      "三": 80,
      "上": 81,
      "下": 82,
      "不": 83,
      "与": 84,
      "丐": 85,
      "丑": 86,
      "专": 87,
      "且": 88,
      "世": 89,
      "丘": 90,
      "业": 91,
      "丛": 92,
      "东": 93,
      "丝": 94,
      "丢": 95,
      "两": 96,
      "严": 97,
      "丧": 98,
      "个": 99,
      "丫": 100,
      "中": 101,
      "丰": 102,
      "串": 103,
      "临": 104,
      "为": 105,
      "主": 106,
      "丽": 107,
      "举": 108,
      "久": 109,
      "么": 110,
      "义": 111,
      "之": 112,
      "乌": 113,
      "乎": 114,
      "乏": 115,
      "乐": 116,
      "乒": 117,
      "乓": 118,
      "乖": 119,
      "乘": 120,
      "九": 121,
      "乞": 122,
      "也": 123,
      "习": 124,
      "乡": 125,
      "书": 126,
      "买": 127,
      "乱": 128,
      "乳": 129,
      "了": 130,
      "予": 131,
      "争": 132,
      "事": 133,
      "二": 134,
      "于": 135,
      "亏": 136,
      "云": 137,
      "互": 138,
      "五": 139,
      "井": 140,
      "亘": 141,
      "亚": 142,
      "些": 143,
      "亡": 144,
      "交": 145,
      "产": 146,
      "亩": 147,
      "享": 148,
      "京": 149,
      "亭": 150,
      "亮": 151,
      "亲": 152,
      "人": 153,
      "亿": 154,
      "什": 155,
      "仁": 156,
      "仅": 157,
      "仆": 158,
      "仇": 159,
      "今": 160,
      "介": 161,
      "仍": 162,
      "从": 163,
      "仓": 164,
      "仔": 165,
      "他": 166,
      "付": 167,
      "仙": 168,
      "仟": 169,
      "代": 170,
      "令": 171,
      "以": 172,
      "仪": 173,
      "们": 174,
      "仰": 175,
      "件": 176,
      "价": 177,
      "任": 178,
      "份": 179,
      "仿": 180,
      "企": 181,
      "伊": 182,
      "伍": 183,
      "伏": 184,
      "伐": 185,
      "休": 186,
      "众": 187,
      "优": 188,
      "伙": 189,
      "会": 190,
      "伟": 191,
      "传": 192,
      "伤": 193,
      "伦": 194,
      "伪": 195,
      "伯": 196,
      "估": 197,
      "伴": 198,
      "伸": 199,
      "似": 200,
      "伽": 201,
      "但": 202,
      "位": 203,
      "低": 204,
      "住": 205,
      "佑": 206,
      "体": 207,
      "何": 208,
      "余": 209,
      "佛": 210,
      "作": 211,
      "你": 212,
      "佩": 213,
      "佳": 214,
      "使": 215,
      "侃": 216,
      "侈": 217,
      "例": 218,
      "供": 219,
      "依": 220,
      "侥": 221,
      "侦": 222,
      "侧": 223,
      "侵": 224,
      "便": 225,
      "促": 226,
      "俄": 227,
      "俏": 228,
      "俑": 229,
      "俗": 230,
      "保": 231,
      "信": 232,
      "俩": 233,
      "修": 234,
      "俱": 235,
      "俺": 236,
      "倍": 237,
      "倒": 238,
      "候": 239,
      "借": 240,
      "倦": 241,
      "值": 242,
      "倾": 243,
      "假": 244,
      "偏": 245,
      "做": 246,
      "停": 247,
      "健": 248,
      "偶": 249,
      "偷": 250,
      "偿": 251,
      "傅": 252,
      "傍": 253,
      "储": 254,
      "催": 255,
      "傲": 256,
      "傻": 257,
      "像": 258,
      "僧": 259,
      "僵": 260,
      "僻": 261,
      "儒": 262,
      "儿": 263,
      "允": 264,
      "元": 265,
      "兄": 266,
      "充": 267,
      "兆": 268,
      "先": 269,
      "光": 270,
      "克": 271,
      "免": 272,
      "兑": 273,
      "兔": 274,
      "党": 275,
      "兜": 276,
      "入": 277,
      "全": 278,
      "八": 279,
      "公": 280,
      "六": 281,
      "兮": 282,
      "兰": 283,
      "共": 284,
      "关": 285,
      "兴": 286,
      "兵": 287,
      "其": 288,
      "具": 289,
      "典": 290,
      "兹": 291,
      "养": 292,
      "兼": 293,
      "兽": 294,
      "内": 295,
      "冈": 296,
      "册": 297,
      "再": 298,
      "冒": 299,
      "冕": 300,
      "冗": 301,
      "写": 302,
      "军": 303,
      "农": 304,
      "冠": 305,
      "冤": 306,
      "冥": 307,
      "冬": 308,
      "冯": 309,
      "冰": 310,
      "冲": 311,
      "决": 312,
      "况": 313,
      "冶": 314,
      "冷": 315,
      "冻": 316,
      "净": 317,
      "凄": 318,
      "准": 319,
      "凉": 320,
      "凌": 321,
      "减": 322,
      "凑": 323,
      "凝": 324,
      "几": 325,
      "凡": 326,
      "凤": 327,
      "凭": 328,
      "凯": 329,
      "凳": 330,
      "凶": 331,
      "出": 332,
      "击": 333,
      "函": 334,
      "凿": 335,
      "刀": 336,
      "刁": 337,
      "刃": 338,
      "分": 339,
      "切": 340,
      "刊": 341,
      "刑": 342,
      "划": 343,
      "列": 344,
      "刘": 345,
      "则": 346,
      "刚": 347,
      "创": 348,
      "初": 349,
      "删": 350,
      "判": 351,
      "利": 352,
      "别": 353,
      "刮": 354,
      "到": 355,
      "制": 356,
      "刹": 357,
      "刺": 358,
      "刻": 359,
      "剂": 360,
      "削": 361,
      "前": 362,
      "剐": 363,
      "剑": 364,
      "剔": 365,
      "剖": 366,
      "剥": 367,
      "剧": 368,
      "剩": 369,
      "剪": 370,
      "副": 371,
      "割": 372,
      "力": 373,
      "劝": 374,
      "办": 375,
      "功": 376,
      "加": 377,
      "务": 378,
      "劣": 379,
      "动": 380,
      "助": 381,
      "努": 382,
      "劫": 383,
      "劲": 384,
      "劳": 385,
      "势": 386,
      "勃": 387,
      "勇": 388,
      "勉": 389,
      "勒": 390,
      "勘": 391,
      "募": 392,
      "勤": 393,
      "勾": 394,
      "勿": 395,
      "匀": 396,
      "包": 397,
      "匆": 398,
      "匕": 399,
      "化": 400,
      "北": 401,
      "匙": 402,
      "匠": 403,
      "匣": 404,
      "匹": 405,
      "区": 406,
      "医": 407,
      "匿": 408,
      "十": 409,
      "千": 410,
      "升": 411,
      "午": 412,
      "半": 413,
      "华": 414,
      "协": 415,
      "卑": 416,
      "卒": 417,
      "卓": 418,
      "单": 419,
      "卖": 420,
      "南": 421,
      "博": 422,
      "卜": 423,
      "占": 424,
      "卡": 425,
      "卦": 426,
      "卧": 427,
      "卫": 428,
      "印": 429,
      "危": 430,
      "即": 431,
      "却": 432,
      "卵": 433,
      "卷": 434,
      "卸": 435,
      "厂": 436,
      "厅": 437,
      "历": 438,
      "厉": 439,
      "压": 440,
      "厌": 441,
      "厘": 442,
      "厚": 443,
      "原": 444,
      "厢": 445,
      "厦": 446,
      "厨": 447,
      "去": 448,
      "县": 449,
      "参": 450,
      "又": 451,
      "叉": 452,
      "及": 453,
      "友": 454,
      "双": 455,
      "反": 456,
      "发": 457,
      "取": 458,
      "受": 459,
      "变": 460,
      "叙": 461,
      "叛": 462,
      "叠": 463,
      "口": 464,
      "古": 465,
      "句": 466,
      "另": 467,
      "叨": 468,
      "只": 469,
      "叫": 470,
      "召": 471,
      "叭": 472,
      "可": 473,
      "台": 474,
      "史": 475,
      "右": 476,
      "叶": 477,
      "号": 478,
      "司": 479,
      "叹": 480,
      "吁": 481,
      "吃": 482,
      "各": 483,
      "合": 484,
      "吉": 485,
      "吊": 486,
      "吋": 487,
      "同": 488,
      "名": 489,
      "后": 490,
      "吐": 491,
      "向": 492,
      "吓": 493,
      "吗": 494,
      "吝": 495,
      "吞": 496,
      "吟": 497,
      "否": 498,
      "吧": 499,
      "吨": 500,
      "吩": 501,
      "含": 502,
      "听": 503,
      "启": 504,
      "吱": 505,
      "吴": 506,
      "吵": 507,
      "吸": 508,
      "吹": 509,
      "吻": 510,
      "吼": 511,
      "呀": 512,
      "呆": 513,
      "呈": 514,
      "告": 515,
      "呐": 516,
      "呓": 517,
      "呕": 518,
      "呗": 519,
      "员": 520,
      "呛": 521,
      "呜": 522,
      "呢": 523,
      "周": 524,
      "味": 525,
      "呵": 526,
      "呸": 527,
      "呼": 528,
      "命": 529,
      "咋": 530,
      "和": 531,
      "咐": 532,
      "咒": 533,
      "咔": 534,
      "咕": 535,
      "咖": 536,
      "咙": 537,
      "咚": 538,
      "咝": 539,
      "咣": 540,
      "咦": 541,
      "咧": 542,
      "咪": 543,
      "咫": 544,
      "咬": 545,
      "咯": 546,
      "咱": 547,
      "咸": 548,
      "咽": 549,
      "哀": 550,
      "品": 551,
      "哄": 552,
      "哆": 553,
      "哇": 554,
      "哈": 555,
      "响": 556,
      "哑": 557,
      "哒": 558,
      "哗": 559,
      "哥": 560,
      "哦": 561,
      "哨": 562,
      "哪": 563,
      "哭": 564,
      "哲": 565,
      "哺": 566,
      "哼": 567,
      "唉": 568,
      "唐": 569,
      "唤": 570,
      "唯": 571,
      "唱": 572,
      "唾": 573,
      "啃": 574,
      "商": 575,
      "啊": 576,
      "啐": 577,
      "啡": 578,
      "啤": 579,
      "啥": 580,
      "啦": 581,
      "啪": 582,
      "啬": 583,
      "啰": 584,
      "啷": 585,
      "啸": 586,
      "啼": 587,
      "啾": 588,
      "喂": 589,
      "善": 590,
      "喇": 591,
      "喉": 592,
      "喊": 593,
      "喘": 594,
      "喜": 595,
      "喝": 596,
      "喧": 597,
      "喷": 598,
      "喻": 599,
      "嗅": 600,
      "嗉": 601,
      "嗓": 602,
      "嗔": 603,
      "嗡": 604,
      "嗤": 605,
      "嗯": 606,
      "嘛": 607,
      "嘟": 608,
      "嘲": 609,
      "嘴": 610,
      "嘶": 611,
      "嘹": 612,
      "嘿": 613,
      "噢": 614,
      "器": 615,
      "噩": 616,
      "噪": 617,
      "噬": 618,
      "噼": 619,
      "嚓": 620,
      "囔": 621,
      "四": 622,
      "回": 623,
      "因": 624,
      "团": 625,
      "园": 626,
      "困": 627,
      "围": 628,
      "固": 629,
      "国": 630,
      "图": 631,
      "圆": 632,
      "圈": 633,
      "土": 634,
      "圣": 635,
      "在": 636,
      "地": 637,
      "场": 638,
      "圾": 639,
      "址": 640,
      "均": 641,
      "坍": 642,
      "坏": 643,
      "坐": 644,
      "坑": 645,
      "块": 646,
      "坚": 647,
      "坝": 648,
      "坞": 649,
      "坟": 650,
      "坠": 651,
      "坡": 652,
      "坦": 653,
      "坪": 654,
      "坯": 655,
      "垂": 656,
      "垃": 657,
      "垄": 658,
      "型": 659,
      "垒": 660,
      "垦": 661,
      "垩": 662,
      "垫": 663,
      "垮": 664,
      "埂": 665,
      "埃": 666,
      "埋": 667,
      "城": 668,
      "域": 669,
      "培": 670,
      "基": 671,
      "堂": 672,
      "堆": 673,
      "堕": 674,
      "堤": 675,
      "堪": 676,
      "堵": 677,
      "塌": 678,
      "塑": 679,
      "塔": 680,
      "塞": 681,
      "填": 682,
      "境": 683,
      "墅": 684,
      "墓": 685,
      "墙": 686,
      "增": 687,
      "墟": 688,
      "墨": 689,
      "墩": 690,
      "壁": 691,
      "壕": 692,
      "壤": 693,
      "士": 694,
      "壮": 695,
      "声": 696,
      "壳": 697,
      "处": 698,
      "备": 699,
      "复": 700,
      "夏": 701,
      "夕": 702,
      "外": 703,
      "多": 704,
      "夜": 705,
      "够": 706,
      "大": 707,
      "天": 708,
      "太": 709,
      "夫": 710,
      "夭": 711,
      "央": 712,
      "失": 713,
      "头": 714,
      "夷": 715,
      "夸": 716,
      "夹": 717,
      "夺": 718,
      "奇": 719,
      "奈": 720,
      "奉": 721,
      "奋": 722,
      "奏": 723,
      "奔": 724,
      "奖": 725,
      "套": 726,
      "奠": 727,
      "奢": 728,
      "奥": 729,
      "女": 730,
      "奴": 731,
      "奶": 732,
      "奸": 733,
      "她": 734,
      "好": 735,
      "如": 736,
      "妇": 737,
      "妈": 738,
      "妙": 739,
      "妥": 740,
      "妮": 741,
      "妹": 742,
      "妻": 743,
      "姆": 744,
      "始": 745,
      "姐": 746,
      "姑": 747,
      "姓": 748,
      "委": 749,
      "姬": 750,
      "姻": 751,
      "姿": 752,
      "威": 753,
      "娃": 754,
      "娇": 755,
      "娘": 756,
      "娟": 757,
      "娱": 758,
      "娶": 759,
      "婆": 760,
      "婉": 761,
      "婚": 762,
      "婴": 763,
      "婷": 764,
      "媒": 765,
      "媚": 766,
      "媳": 767,
      "嫁": 768,
      "嫌": 769,
      "嫩": 770,
      "嬴": 771,
      "子": 772,
      "孔": 773,
      "孕": 774,
      "字": 775,
      "存": 776,
      "孙": 777,
      "季": 778,
      "孤": 779,
      "学": 780,
      "孩": 781,
      "宁": 782,
      "它": 783,
      "宇": 784,
      "守": 785,
      "安": 786,
      "完": 787,
      "宏": 788,
      "宗": 789,
      "官": 790,
      "宙": 791,
      "定": 792,
      "宜": 793,
      "宝": 794,
      "实": 795,
      "审": 796,
      "客": 797,
      "宣": 798,
      "室": 799,
      "宫": 800,
      "害": 801,
      "宴": 802,
      "宵": 803,
      "家": 804,
      "容": 805,
      "宽": 806,
      "宾": 807,
      "宿": 808,
      "寂": 809,
      "寄": 810,
      "密": 811,
      "富": 812,
      "寐": 813,
      "寒": 814,
      "寞": 815,
      "察": 816,
      "寡": 817,
      "寥": 818,
      "寸": 819,
      "对": 820,
      "寺": 821,
      "寻": 822,
      "导": 823,
      "寿": 824,
      "封": 825,
      "射": 826,
      "将": 827,
      "尉": 828,
      "尊": 829,
      "小": 830,
      "少": 831,
      "尔": 832,
      "尖": 833,
      "尘": 834,
      "尚": 835,
      "尝": 836,
      "尤": 837,
      "尬": 838,
      "就": 839,
      "尴": 840,
      "尸": 841,
      "尺": 842,
      "尼": 843,
      "尽": 844,
      "尾": 845,
      "尿": 846,
      "局": 847,
      "屁": 848,
      "层": 849,
      "居": 850,
      "屈": 851,
      "届": 852,
      "屋": 853,
      "屎": 854,
      "屏": 855,
      "屑": 856,
      "展": 857,
      "属": 858,
      "履": 859,
      "屯": 860,
      "山": 861,
      "岁": 862,
      "岂": 863,
      "岔": 864,
      "岗": 865,
      "岛": 866,
      "岩": 867,
      "岭": 868,
      "岸": 869,
      "峨": 870,
      "峭": 871,
      "峰": 872,
      "峻": 873,
      "崇": 874,
      "崖": 875,
      "崩": 876,
      "崭": 877,
      "嵌": 878,
      "巍": 879,
      "川": 880,
      "巡": 881,
      "巢": 882,
      "工": 883,
      "左": 884,
      "巧": 885,
      "巨": 886,
      "巫": 887,
      "差": 888,
      "己": 889,
      "已": 890,
      "巴": 891,
      "市": 892,
      "布": 893,
      "帅": 894,
      "帆": 895,
      "师": 896,
      "希": 897,
      "帐": 898,
      "帘": 899,
      "帜": 900,
      "帝": 901,
      "带": 902,
      "席": 903,
      "帮": 904,
      "常": 905,
      "帽": 906,
      "幅": 907,
      "幕": 908,
      "幢": 909,
      "干": 910,
      "平": 911,
      "年": 912,
      "并": 913,
      "幸": 914,
      "幻": 915,
      "幼": 916,
      "幽": 917,
      "广": 918,
      "庄": 919,
      "庆": 920,
      "床": 921,
      "序": 922,
      "库": 923,
      "应": 924,
      "底": 925,
      "店": 926,
      "庙": 927,
      "府": 928,
      "庞": 929,
      "废": 930,
      "度": 931,
      "座": 932,
      "庭": 933,
      "庶": 934,
      "康": 935,
      "庸": 936,
      "廊": 937,
      "廓": 938,
      "延": 939,
      "建": 940,
      "开": 941,
      "异": 942,
      "弃": 943,
      "弄": 944,
      "式": 945,
      "弓": 946,
      "引": 947,
      "弗": 948,
      "弛": 949,
      "弟": 950,
      "张": 951,
      "弥": 952,
      "弦": 953,
      "弧": 954,
      "弯": 955,
      "弱": 956,
      "弹": 957,
      "强": 958,
      "归": 959,
      "当": 960,
      "录": 961,
      "形": 962,
      "彩": 963,
      "彬": 964,
      "彭": 965,
      "影": 966,
      "彳": 967,
      "彻": 968,
      "彼": 969,
      "往": 970,
      "征": 971,
      "径": 972,
      "待": 973,
      "很": 974,
      "徊": 975,
      "律": 976,
      "徐": 977,
      "徒": 978,
      "得": 979,
      "徘": 980,
      "徙": 981,
      "御": 982,
      "循": 983,
      "微": 984,
      "德": 985,
      "心": 986,
      "必": 987,
      "忆": 988,
      "忌": 989,
      "忍": 990,
      "忏": 991,
      "志": 992,
      "忘": 993,
      "忙": 994,
      "忠": 995,
      "忧": 996,
      "忪": 997,
      "快": 998,
      "念": 999,
      "忽": 1000,
      "怀": 1001,
      "态": 1002,
      "怎": 1003,
      "怒": 1004,
      "怕": 1005,
      "怖": 1006,
      "怜": 1007,
      "思": 1008,
      "怡": 1009,
      "急": 1010,
      "性": 1011,
      "怨": 1012,
      "怪": 1013,
      "怯": 1014,
      "总": 1015,
      "恋": 1016,
      "恍": 1017,
      "恐": 1018,
      "恒": 1019,
      "恕": 1020,
      "恢": 1021,
      "恨": 1022,
      "恩": 1023,
      "恫": 1024,
      "息": 1025,
      "恰": 1026,
      "恶": 1027,
      "恻": 1028,
      "恼": 1029,
      "悄": 1030,
      "悉": 1031,
      "悔": 1032,
      "悟": 1033,
      "悠": 1034,
      "患": 1035,
      "悦": 1036,
      "您": 1037,
      "悬": 1038,
      "悲": 1039,
      "悸": 1040,
      "悻": 1041,
      "情": 1042,
      "惊": 1043,
      "惑": 1044,
      "惕": 1045,
      "惚": 1046,
      "惜": 1047,
      "惧": 1048,
      "惨": 1049,
      "惩": 1050,
      "惫": 1051,
      "惯": 1052,
      "想": 1053,
      "惶": 1054,
      "惺": 1055,
      "愁": 1056,
      "愈": 1057,
      "愉": 1058,
      "意": 1059,
      "愚": 1060,
      "感": 1061,
      "愣": 1062,
      "愤": 1063,
      "愿": 1064,
      "慈": 1065,
      "慌": 1066,
      "慎": 1067,
      "慑": 1068,
      "慕": 1069,
      "慢": 1070,
      "慧": 1071,
      "慨": 1072,
      "慰": 1073,
      "憎": 1074,
      "憾": 1075,
      "懂": 1076,
      "懊": 1077,
      "懒": 1078,
      "戈": 1079,
      "戎": 1080,
      "戏": 1081,
      "成": 1082,
      "我": 1083,
      "戒": 1084,
      "或": 1085,
      "战": 1086,
      "戟": 1087,
      "截": 1088,
      "戴": 1089,
      "户": 1090,
      "戾": 1091,
      "房": 1092,
      "所": 1093,
      "扁": 1094,
      "扇": 1095,
      "手": 1096,
      "才": 1097,
      "扎": 1098,
      "扑": 1099,
      "打": 1100,
      "扔": 1101,
      "托": 1102,
      "扛": 1103,
      "扣": 1104,
      "执": 1105,
      "扩": 1106,
      "扫": 1107,
      "扬": 1108,
      "扭": 1109,
      "扯": 1110,
      "扰": 1111,
      "扳": 1112,
      "扶": 1113,
      "批": 1114,
      "扼": 1115,
      "找": 1116,
      "承": 1117,
      "技": 1118,
      "抄": 1119,
      "把": 1120,
      "抑": 1121,
      "抓": 1122,
      "投": 1123,
      "抖": 1124,
      "抗": 1125,
      "折": 1126,
      "抚": 1127,
      "抛": 1128,
      "抡": 1129,
      "抢": 1130,
      "护": 1131,
      "报": 1132,
      "披": 1133,
      "抬": 1134,
      "抱": 1135,
      "抵": 1136,
      "抹": 1137,
      "押": 1138,
      "抽": 1139,
      "拂": 1140,
      "拄": 1141,
      "担": 1142,
      "拆": 1143,
      "拇": 1144,
      "拉": 1145,
      "拍": 1146,
      "拎": 1147,
      "拐": 1148,
      "拒": 1149,
      "拓": 1150,
      "拔": 1151,
      "拖": 1152,
      "拙": 1153,
      "招": 1154,
      "拜": 1155,
      "拟": 1156,
      "拢": 1157,
      "拣": 1158,
      "拥": 1159,
      "拦": 1160,
      "拧": 1161,
      "拨": 1162,
      "择": 1163,
      "括": 1164,
      "拯": 1165,
      "拱": 1166,
      "拳": 1167,
      "拼": 1168,
      "拽": 1169,
      "拾": 1170,
      "拿": 1171,
      "持": 1172,
      "挂": 1173,
      "指": 1174,
      "按": 1175,
      "挑": 1176,
      "挖": 1177,
      "挟": 1178,
      "挡": 1179,
      "挣": 1180,
      "挤": 1181,
      "挥": 1182,
      "挨": 1183,
      "挪": 1184,
      "振": 1185,
      "挺": 1186,
      "挽": 1187,
      "捂": 1188,
      "捉": 1189,
      "捍": 1190,
      "捐": 1191,
      "捕": 1192,
      "捞": 1193,
      "损": 1194,
      "捡": 1195,
      "换": 1196,
      "捣": 1197,
      "捧": 1198,
      "据": 1199,
      "捷": 1200,
      "授": 1201,
      "掉": 1202,
      "掌": 1203,
      "掏": 1204,
      "排": 1205,
      "掘": 1206,
      "掠": 1207,
      "探": 1208,
      "接": 1209,
      "控": 1210,
      "推": 1211,
      "掩": 1212,
      "措": 1213,
      "揉": 1214,
      "描": 1215,
      "提": 1216,
      "插": 1217,
      "握": 1218,
      "揣": 1219,
      "揪": 1220,
      "揭": 1221,
      "援": 1222,
      "揽": 1223,
      "搀": 1224,
      "搁": 1225,
      "搂": 1226,
      "搐": 1227,
      "搜": 1228,
      "搞": 1229,
      "搬": 1230,
      "搭": 1231,
      "携": 1232,
      "摄": 1233,
      "摆": 1234,
      "摇": 1235,
      "摊": 1236,
      "摔": 1237,
      "摘": 1238,
      "摞": 1239,
      "摧": 1240,
      "摩": 1241,
      "摸": 1242,
      "撂": 1243,
      "撑": 1244,
      "撒": 1245,
      "撕": 1246,
      "撞": 1247,
      "撤": 1248,
      "撩": 1249,
      "播": 1250,
      "撮": 1251,
      "撰": 1252,
      "撼": 1253,
      "擀": 1254,
      "擅": 1255,
      "操": 1256,
      "擎": 1257,
      "擦": 1258,
      "攀": 1259,
      "攘": 1260,
      "攥": 1261,
      "支": 1262,
      "收": 1263,
      "改": 1264,
      "攻": 1265,
      "放": 1266,
      "政": 1267,
      "故": 1268,
      "效": 1269,
      "敌": 1270,
      "敏": 1271,
      "救": 1272,
      "教": 1273,
      "敞": 1274,
      "敢": 1275,
      "散": 1276,
      "敦": 1277,
      "敬": 1278,
      "数": 1279,
      "敲": 1280,
      "整": 1281,
      "敷": 1282,
      "文": 1283,
      "斑": 1284,
      "斓": 1285,
      "斗": 1286,
      "料": 1287,
      "斜": 1288,
      "斟": 1289,
      "斤": 1290,
      "斥": 1291,
      "斧": 1292,
      "斩": 1293,
      "断": 1294,
      "斯": 1295,
      "新": 1296,
      "方": 1297,
      "施": 1298,
      "旁": 1299,
      "旅": 1300,
      "旋": 1301,
      "族": 1302,
      "旗": 1303,
      "无": 1304,
      "既": 1305,
      "日": 1306,
      "旦": 1307,
      "旧": 1308,
      "旨": 1309,
      "早": 1310,
      "旭": 1311,
      "旱": 1312,
      "时": 1313,
      "旷": 1314,
      "旺": 1315,
      "昂": 1316,
      "昆": 1317,
      "昌": 1318,
      "明": 1319,
      "昏": 1320,
      "易": 1321,
      "昔": 1322,
      "昕": 1323,
      "星": 1324,
      "映": 1325,
      "春": 1326,
      "昧": 1327,
      "昨": 1328,
      "是": 1329,
      "昼": 1330,
      "显": 1331,
      "晃": 1332,
      "晌": 1333,
      "晒": 1334,
      "晕": 1335,
      "晖": 1336,
      "晗": 1337,
      "晚": 1338,
      "晨": 1339,
      "普": 1340,
      "景": 1341,
      "晰": 1342,
      "晴": 1343,
      "晶": 1344,
      "晷": 1345,
      "智": 1346,
      "暂": 1347,
      "暖": 1348,
      "暗": 1349,
      "暮": 1350,
      "暴": 1351,
      "曙": 1352,
      "曦": 1353,
      "曲": 1354,
      "曳": 1355,
      "更": 1356,
      "曹": 1357,
      "曼": 1358,
      "曾": 1359,
      "替": 1360,
      "最": 1361,
      "月": 1362,
      "有": 1363,
      "朋": 1364,
      "服": 1365,
      "朕": 1366,
      "朗": 1367,
      "望": 1368,
      "朝": 1369,
      "期": 1370,
      "朦": 1371,
      "木": 1372,
      "未": 1373,
      "末": 1374,
      "本": 1375,
      "札": 1376,
      "术": 1377,
      "朴": 1378,
      "朵": 1379,
      "机": 1380,
      "朽": 1381,
      "杀": 1382,
      "杂": 1383,
      "权": 1384,
      "杆": 1385,
      "杉": 1386,
      "李": 1387,
      "材": 1388,
      "村": 1389,
      "杖": 1390,
      "束": 1391,
      "条": 1392,
      "来": 1393,
      "杨": 1394,
      "杯": 1395,
      "杰": 1396,
      "杳": 1397,
      "松": 1398,
      "板": 1399,
      "极": 1400,
      "构": 1401,
      "析": 1402,
      "枕": 1403,
      "林": 1404,
      "枚": 1405,
      "果": 1406,
      "枝": 1407,
      "枪": 1408,
      "枫": 1409,
      "枯": 1410,
      "架": 1411,
      "柄": 1412,
      "某": 1413,
      "染": 1414,
      "柔": 1415,
      "柜": 1416,
      "柞": 1417,
      "查": 1418,
      "柬": 1419,
      "柯": 1420,
      "柱": 1421,
      "柳": 1422,
      "柴": 1423,
      "标": 1424,
      "栈": 1425,
      "栋": 1426,
      "栎": 1427,
      "栏": 1428,
      "树": 1429,
      "栓": 1430,
      "栗": 1431,
      "校": 1432,
      "栩": 1433,
      "样": 1434,
      "核": 1435,
      "根": 1436,
      "格": 1437,
      "栽": 1438,
      "桃": 1439,
      "框": 1440,
      "案": 1441,
      "桌": 1442,
      "桑": 1443,
      "档": 1444,
      "桥": 1445,
      "桦": 1446,
      "桩": 1447,
      "桶": 1448,
      "梦": 1449,
      "梧": 1450,
      "梭": 1451,
      "梯": 1452,
      "械": 1453,
      "梵": 1454,
      "检": 1455,
      "棉": 1456,
      "棋": 1457,
      "棒": 1458,
      "棕": 1459,
      "棘": 1460,
      "棚": 1461,
      "森": 1462,
      "棱": 1463,
      "棵": 1464,
      "椅": 1465,
      "植": 1466,
      "椎": 1467,
      "椭": 1468,
      "楔": 1469,
      "楚": 1470,
      "楠": 1471,
      "楼": 1472,
      "概": 1473,
      "榄": 1474,
      "榆": 1475,
      "榔": 1476,
      "榴": 1477,
      "槛": 1478,
      "樟": 1479,
      "模": 1480,
      "横": 1481,
      "橄": 1482,
      "橇": 1483,
      "橘": 1484,
      "橙": 1485,
      "橱": 1486,
      "欠": 1487,
      "次": 1488,
      "欢": 1489,
      "欣": 1490,
      "欧": 1491,
      "欲": 1492,
      "欺": 1493,
      "款": 1494,
      "歇": 1495,
      "歉": 1496,
      "歌": 1497,
      "止": 1498,
      "正": 1499,
      "此": 1500,
      "步": 1501,
      "武": 1502,
      "歧": 1503,
      "歪": 1504,
      "死": 1505,
      "殊": 1506,
      "残": 1507,
      "段": 1508,
      "殷": 1509,
      "殿": 1510,
      "毁": 1511,
      "毅": 1512,
      "母": 1513,
      "每": 1514,
      "毒": 1515,
      "比": 1516,
      "毕": 1517,
      "毙": 1518,
      "毛": 1519,
      "毫": 1520,
      "毯": 1521,
      "氏": 1522,
      "民": 1523,
      "气": 1524,
      "氛": 1525,
      "氢": 1526,
      "氦": 1527,
      "氧": 1528,
      "氮": 1529,
      "水": 1530,
      "永": 1531,
      "求": 1532,
      "汇": 1533,
      "汉": 1534,
      "汐": 1535,
      "汗": 1536,
      "汛": 1537,
      "江": 1538,
      "池": 1539,
      "污": 1540,
      "汤": 1541,
      "汪": 1542,
      "汰": 1543,
      "汲": 1544,
      "汹": 1545,
      "汽": 1546,
      "沉": 1547,
      "沌": 1548,
      "沐": 1549,
      "沙": 1550,
      "沟": 1551,
      "没": 1552,
      "沥": 1553,
      "沧": 1554,
      "沫": 1555,
      "沮": 1556,
      "河": 1557,
      "沸": 1558,
      "油": 1559,
      "治": 1560,
      "沽": 1561,
      "沾": 1562,
      "沿": 1563,
      "泄": 1564,
      "泉": 1565,
      "泊": 1566,
      "法": 1567,
      "泛": 1568,
      "泞": 1569,
      "泡": 1570,
      "波": 1571,
      "泣": 1572,
      "泥": 1573,
      "注": 1574,
      "泪": 1575,
      "泰": 1576,
      "泳": 1577,
      "泼": 1578,
      "泽": 1579,
      "洁": 1580,
      "洋": 1581,
      "洒": 1582,
      "洗": 1583,
      "洛": 1584,
      "洞": 1585,
      "津": 1586,
      "洪": 1587,
      "洲": 1588,
      "活": 1589,
      "洼": 1590,
      "派": 1591,
      "流": 1592,
      "浅": 1593,
      "浆": 1594,
      "浊": 1595,
      "测": 1596,
      "济": 1597,
      "浏": 1598,
      "浑": 1599,
      "浓": 1600,
      "浦": 1601,
      "浩": 1602,
      "浪": 1603,
      "浮": 1604,
      "浴": 1605,
      "海": 1606,
      "浸": 1607,
      "涂": 1608,
      "消": 1609,
      "涉": 1610,
      "涌": 1611,
      "涓": 1612,
      "涕": 1613,
      "涛": 1614,
      "涟": 1615,
      "涡": 1616,
      "涤": 1617,
      "润": 1618,
      "涨": 1619,
      "涯": 1620,
      "液": 1621,
      "涵": 1622,
      "涸": 1623,
      "淋": 1624,
      "淌": 1625,
      "淘": 1626,
      "淡": 1627,
      "淤": 1628,
      "淫": 1629,
      "深": 1630,
      "混": 1631,
      "淹": 1632,
      "淼": 1633,
      "清": 1634,
      "渊": 1635,
      "渐": 1636,
      "渗": 1637,
      "渠": 1638,
      "渡": 1639,
      "渣": 1640,
      "渥": 1641,
      "温": 1642,
      "港": 1643,
      "渲": 1644,
      "渴": 1645,
      "游": 1646,
      "渺": 1647,
      "湍": 1648,
      "湖": 1649,
      "湘": 1650,
      "湛": 1651,
      "湮": 1652,
      "湿": 1653,
      "溃": 1654,
      "溏": 1655,
      "源": 1656,
      "溜": 1657,
      "溢": 1658,
      "溪": 1659,
      "溶": 1660,
      "滑": 1661,
      "滔": 1662,
      "滚": 1663,
      "滞": 1664,
      "满": 1665,
      "滤": 1666,
      "滥": 1667,
      "滩": 1668,
      "滴": 1669,
      "漂": 1670,
      "漆": 1671,
      "漉": 1672,
      "漏": 1673,
      "漓": 1674,
      "演": 1675,
      "漠": 1676,
      "漪": 1677,
      "漫": 1678,
      "潘": 1679,
      "潜": 1680,
      "潦": 1681,
      "潭": 1682,
      "潮": 1683,
      "澈": 1684,
      "激": 1685,
      "濒": 1686,
      "灌": 1687,
      "火": 1688,
      "灭": 1689,
      "灯": 1690,
      "灰": 1691,
      "灵": 1692,
      "灼": 1693,
      "灾": 1694,
      "灿": 1695,
      "炉": 1696,
      "炊": 1697,
      "炕": 1698,
      "炙": 1699,
      "炬": 1700,
      "炭": 1701,
      "炮": 1702,
      "炯": 1703,
      "炸": 1704,
      "点": 1705,
      "炼": 1706,
      "炽": 1707,
      "烁": 1708,
      "烂": 1709,
      "烈": 1710,
      "烛": 1711,
      "烟": 1712,
      "烤": 1713,
      "烦": 1714,
      "烧": 1715,
      "烫": 1716,
      "烬": 1717,
      "热": 1718,
      "焉": 1719,
      "焊": 1720,
      "焚": 1721,
      "焦": 1722,
      "焰": 1723,
      "然": 1724,
      "煌": 1725,
      "煤": 1726,
      "煦": 1727,
      "照": 1728,
      "煮": 1729,
      "熄": 1730,
      "熊": 1731,
      "熏": 1732,
      "熔": 1733,
      "熙": 1734,
      "熟": 1735,
      "熬": 1736,
      "熵": 1737,
      "燃": 1738,
      "燎": 1739,
      "燕": 1740,
      "燥": 1741,
      "爆": 1742,
      "爬": 1743,
      "爱": 1744,
      "爵": 1745,
      "父": 1746,
      "爸": 1747,
      "爽": 1748,
      "片": 1749,
      "版": 1750,
      "牌": 1751,
      "牙": 1752,
      "牛": 1753,
      "牢": 1754,
      "牧": 1755,
      "物": 1756,
      "牲": 1757,
      "牵": 1758,
      "特": 1759,
      "牺": 1760,
      "犀": 1761,
      "犁": 1762,
      "犄": 1763,
      "犯": 1764,
      "状": 1765,
      "犹": 1766,
      "狂": 1767,
      "狍": 1768,
      "狗": 1769,
      "狙": 1770,
      "狞": 1771,
      "狠": 1772,
      "狩": 1773,
      "独": 1774,
      "狭": 1775,
      "狱": 1776,
      "狼": 1777,
      "猎": 1778,
      "猖": 1779,
      "猛": 1780,
      "猜": 1781,
      "猪": 1782,
      "猫": 1783,
      "献": 1784,
      "玄": 1785,
      "率": 1786,
      "玉": 1787,
      "王": 1788,
      "玩": 1789,
      "玫": 1790,
      "环": 1791,
      "现": 1792,
      "玻": 1793,
      "珍": 1794,
      "珠": 1795,
      "班": 1796,
      "球": 1797,
      "理": 1798,
      "琐": 1799,
      "琳": 1800,
      "琴": 1801,
      "瑞": 1802,
      "瑰": 1803,
      "瑶": 1804,
      "璃": 1805,
      "瓜": 1806,
      "瓢": 1807,
      "瓦": 1808,
      "瓮": 1809,
      "瓶": 1810,
      "瓷": 1811,
      "甄": 1812,
      "甚": 1813,
      "生": 1814,
      "用": 1815,
      "甩": 1816,
      "田": 1817,
      "由": 1818,
      "甲": 1819,
      "申": 1820,
      "电": 1821,
      "男": 1822,
      "甸": 1823,
      "画": 1824,
      "界": 1825,
      "畏": 1826,
      "畔": 1827,
      "留": 1828,
      "略": 1829,
      "畸": 1830,
      "疆": 1831,
      "疏": 1832,
      "疑": 1833,
      "疗": 1834,
      "疙": 1835,
      "疯": 1836,
      "疲": 1837,
      "疼": 1838,
      "疾": 1839,
      "病": 1840,
      "症": 1841,
      "痒": 1842,
      "痕": 1843,
      "痛": 1844,
      "痴": 1845,
      "痹": 1846,
      "瘙": 1847,
      "瘠": 1848,
      "瘦": 1849,
      "瘩": 1850,
      "瘫": 1851,
      "瘴": 1852,
      "癌": 1853,
      "癫": 1854,
      "登": 1855,
      "白": 1856,
      "百": 1857,
      "的": 1858,
      "皆": 1859,
      "皇": 1860,
      "皈": 1861,
      "皙": 1862,
      "皮": 1863,
      "皱": 1864,
      "皲": 1865,
      "盆": 1866,
      "盈": 1867,
      "益": 1868,
      "盏": 1869,
      "监": 1870,
      "盒": 1871,
      "盔": 1872,
      "盖": 1873,
      "盗": 1874,
      "盘": 1875,
      "盛": 1876,
      "盟": 1877,
      "盥": 1878,
      "目": 1879,
      "盯": 1880,
      "盲": 1881,
      "直": 1882,
      "相": 1883,
      "盹": 1884,
      "盼": 1885,
      "盾": 1886,
      "省": 1887,
      "眉": 1888,
      "看": 1889,
      "真": 1890,
      "眠": 1891,
      "眨": 1892,
      "眩": 1893,
      "眯": 1894,
      "眷": 1895,
      "眸": 1896,
      "眺": 1897,
      "眼": 1898,
      "着": 1899,
      "睁": 1900,
      "睑": 1901,
      "睛": 1902,
      "睡": 1903,
      "督": 1904,
      "睦": 1905,
      "睬": 1906,
      "睹": 1907,
      "睽": 1908,
      "瞄": 1909,
      "瞌": 1910,
      "瞎": 1911,
      "瞒": 1912,
      "瞟": 1913,
      "瞥": 1914,
      "瞪": 1915,
      "瞬": 1916,
      "瞳": 1917,
      "矗": 1918,
      "矛": 1919,
      "矢": 1920,
      "知": 1921,
      "矩": 1922,
      "短": 1923,
      "矮": 1924,
      "石": 1925,
      "码": 1926,
      "砌": 1927,
      "砍": 1928,
      "研": 1929,
      "砖": 1930,
      "砚": 1931,
      "砰": 1932,
      "破": 1933,
      "砸": 1934,
      "础": 1935,
      "硕": 1936,
      "硬": 1937,
      "确": 1938,
      "碌": 1939,
      "碍": 1940,
      "碎": 1941,
      "碑": 1942,
      "碗": 1943,
      "碘": 1944,
      "碟": 1945,
      "碧": 1946,
      "碰": 1947,
      "碳": 1948,
      "碴": 1949,
      "磁": 1950,
      "磅": 1951,
      "磐": 1952,
      "磨": 1953,
      "礁": 1954,
      "礴": 1955,
      "示": 1956,
      "礼": 1957,
      "社": 1958,
      "祈": 1959,
      "祖": 1960,
      "祝": 1961,
      "神": 1962,
      "祥": 1963,
      "祷": 1964,
      "祸": 1965,
      "禁": 1966,
      "福": 1967,
      "离": 1968,
      "秀": 1969,
      "私": 1970,
      "秃": 1971,
      "秆": 1972,
      "秋": 1973,
      "种": 1974,
      "科": 1975,
      "秒": 1976,
      "秘": 1977,
      "租": 1978,
      "秤": 1979,
      "秦": 1980,
      "秩": 1981,
      "积": 1982,
      "称": 1983,
      "移": 1984,
      "稀": 1985,
      "程": 1986,
      "稍": 1987,
      "稚": 1988,
      "稠": 1989,
      "稳": 1990,
      "稻": 1991,
      "稼": 1992,
      "稿": 1993,
      "穴": 1994,
      "究": 1995,
      "穷": 1996,
      "穹": 1997,
      "空": 1998,
      "穿": 1999,
      "突": 2000,
      "窃": 2001,
      "窄": 2002,
      "窑": 2003,
      "窒": 2004,
      "窗": 2005,
      "窘": 2006,
      "窜": 2007,
      "窝": 2008,
      "窟": 2009,
      "窥": 2010,
      "立": 2011,
      "竖": 2012,
      "站": 2013,
      "竞": 2014,
      "竟": 2015,
      "章": 2016,
      "童": 2017,
      "竭": 2018,
      "端": 2019,
      "竹": 2020,
      "笑": 2021,
      "笔": 2022,
      "笛": 2023,
      "符": 2024,
      "笨": 2025,
      "第": 2026,
      "笼": 2027,
      "等": 2028,
      "筋": 2029,
      "筑": 2030,
      "筒": 2031,
      "答": 2032,
      "策": 2033,
      "筝": 2034,
      "签": 2035,
      "简": 2036,
      "算": 2037,
      "管": 2038,
      "箭": 2039,
      "箱": 2040,
      "篇": 2041,
      "篝": 2042,
      "篡": 2043,
      "篮": 2044,
      "篷": 2045,
      "簧": 2046,
      "簸": 2047,
      "籍": 2048,
      "米": 2049,
      "类": 2050,
      "粉": 2051,
      "粒": 2052,
      "粗": 2053,
      "粘": 2054,
      "粪": 2055,
      "粮": 2056,
      "粱": 2057,
      "粹": 2058,
      "粼": 2059,
      "精": 2060,
      "糊": 2061,
      "糙": 2062,
      "糟": 2063,
      "系": 2064,
      "紊": 2065,
      "素": 2066,
      "索": 2067,
      "紧": 2068,
      "紫": 2069,
      "累": 2070,
      "繁": 2071,
      "纂": 2072,
      "纠": 2073,
      "红": 2074,
      "纣": 2075,
      "纤": 2076,
      "约": 2077,
      "级": 2078,
      "纪": 2079,
      "纯": 2080,
      "纱": 2081,
      "纲": 2082,
      "纳": 2083,
      "纵": 2084,
      "纷": 2085,
      "纸": 2086,
      "纹": 2087,
      "线": 2088,
      "练": 2089,
      "组": 2090,
      "细": 2091,
      "织": 2092,
      "终": 2093,
      "绊": 2094,
      "绍": 2095,
      "绎": 2096,
      "经": 2097,
      "绑": 2098,
      "绒": 2099,
      "结": 2100,
      "绕": 2101,
      "绘": 2102,
      "给": 2103,
      "绚": 2104,
      "络": 2105,
      "绝": 2106,
      "绞": 2107,
      "统": 2108,
      "绢": 2109,
      "绣": 2110,
      "继": 2111,
      "绩": 2112,
      "绪": 2113,
      "续": 2114,
      "绳": 2115,
      "维": 2116,
      "绵": 2117,
      "绷": 2118,
      "综": 2119,
      "绽": 2120,
      "绿": 2121,
      "缀": 2122,
      "缆": 2123,
      "缓": 2124,
      "缕": 2125,
      "编": 2126,
      "缘": 2127,
      "缚": 2128,
      "缝": 2129,
      "缠": 2130,
      "缤": 2131,
      "缩": 2132,
      "缰": 2133,
      "缸": 2134,
      "缺": 2135,
      "罐": 2136,
      "网": 2137,
      "罕": 2138,
      "罗": 2139,
      "罚": 2140,
      "罩": 2141,
      "罪": 2142,
      "置": 2143,
      "署": 2144,
      "羊": 2145,
      "美": 2146,
      "羔": 2147,
      "羞": 2148,
      "羟": 2149,
      "羡": 2150,
      "群": 2151,
      "羲": 2152,
      "羽": 2153,
      "翁": 2154,
      "翅": 2155,
      "翔": 2156,
      "翘": 2157,
      "翠": 2158,
      "翩": 2159,
      "翻": 2160,
      "翼": 2161,
      "耀": 2162,
      "老": 2163,
      "考": 2164,
      "者": 2165,
      "而": 2166,
      "耍": 2167,
      "耐": 2168,
      "耕": 2169,
      "耗": 2170,
      "耳": 2171,
      "耸": 2172,
      "耻": 2173,
      "耽": 2174,
      "耿": 2175,
      "聆": 2176,
      "聊": 2177,
      "聋": 2178,
      "职": 2179,
      "联": 2180,
      "聚": 2181,
      "聪": 2182,
      "肃": 2183,
      "肉": 2184,
      "肌": 2185,
      "肘": 2186,
      "肚": 2187,
      "肝": 2188,
      "肠": 2189,
      "股": 2190,
      "肢": 2191,
      "肤": 2192,
      "肥": 2193,
      "肩": 2194,
      "肮": 2195,
      "肯": 2196,
      "育": 2197,
      "肴": 2198,
      "肺": 2199,
      "肾": 2200,
      "胀": 2201,
      "胁": 2202,
      "胃": 2203,
      "胆": 2204,
      "背": 2205,
      "胎": 2206,
      "胜": 2207,
      "胞": 2208,
      "胡": 2209,
      "胧": 2210,
      "胳": 2211,
      "胶": 2212,
      "胸": 2213,
      "能": 2214,
      "脆": 2215,
      "脉": 2216,
      "脊": 2217,
      "脏": 2218,
      "脑": 2219,
      "脖": 2220,
      "脚": 2221,
      "脯": 2222,
      "脱": 2223,
      "脸": 2224,
      "脾": 2225,
      "腊": 2226,
      "腋": 2227,
      "腐": 2228,
      "腔": 2229,
      "腥": 2230,
      "腰": 2231,
      "腹": 2232,
      "腾": 2233,
      "腿": 2234,
      "膀": 2235,
      "膊": 2236,
      "膏": 2237,
      "膛": 2238,
      "膜": 2239,
      "膝": 2240,
      "膨": 2241,
      "臂": 2242,
      "臆": 2243,
      "臣": 2244,
      "自": 2245,
      "臭": 2246,
      "至": 2247,
      "致": 2248,
      "舌": 2249,
      "舍": 2250,
      "舒": 2251,
      "舔": 2252,
      "舞": 2253,
      "舟": 2254,
      "航": 2255,
      "般": 2256,
      "舰": 2257,
      "舱": 2258,
      "舶": 2259,
      "舷": 2260,
      "船": 2261,
      "艇": 2262,
      "艘": 2263,
      "艮": 2264,
      "良": 2265,
      "艰": 2266,
      "色": 2267,
      "艳": 2268,
      "艺": 2269,
      "节": 2270,
      "芒": 2271,
      "芬": 2272,
      "芯": 2273,
      "花": 2274,
      "芽": 2275,
      "苍": 2276,
      "苏": 2277,
      "苗": 2278,
      "苟": 2279,
      "若": 2280,
      "苦": 2281,
      "英": 2282,
      "范": 2283,
      "茄": 2284,
      "茨": 2285,
      "茫": 2286,
      "茶": 2287,
      "草": 2288,
      "荐": 2289,
      "荒": 2290,
      "荡": 2291,
      "荣": 2292,
      "荧": 2293,
      "药": 2294,
      "荷": 2295,
      "莫": 2296,
      "莱": 2297,
      "获": 2298,
      "莹": 2299,
      "菇": 2300,
      "菌": 2301,
      "菜": 2302,
      "菩": 2303,
      "菱": 2304,
      "菲": 2305,
      "萄": 2306,
      "萌": 2307,
      "萤": 2308,
      "营": 2309,
      "萦": 2310,
      "萨": 2311,
      "落": 2312,
      "著": 2313,
      "葛": 2314,
      "葡": 2315,
      "董": 2316,
      "葬": 2317,
      "葵": 2318,
      "蒂": 2319,
      "蒙": 2320,
      "蒜": 2321,
      "蒸": 2322,
      "蓝": 2323,
      "蓬": 2324,
      "蔑": 2325,
      "蔓": 2326,
      "蔚": 2327,
      "蔬": 2328,
      "蔼": 2329,
      "蔽": 2330,
      "蕞": 2331,
      "蕴": 2332,
      "蕾": 2333,
      "薄": 2334,
      "藉": 2335,
      "藏": 2336,
      "藕": 2337,
      "藤": 2338,
      "蘑": 2339,
      "虎": 2340,
      "虑": 2341,
      "虔": 2342,
      "虚": 2343,
      "虫": 2344,
      "虹": 2345,
      "虻": 2346,
      "虽": 2347,
      "蚀": 2348,
      "蚁": 2349,
      "蚂": 2350,
      "蚊": 2351,
      "蚕": 2352,
      "蚜": 2353,
      "蚪": 2354,
      "蛇": 2355,
      "蛋": 2356,
      "蛛": 2357,
      "蛮": 2358,
      "蜂": 2359,
      "蜒": 2360,
      "蜡": 2361,
      "蜻": 2362,
      "蜿": 2363,
      "蝇": 2364,
      "蝌": 2365,
      "蝗": 2366,
      "蝴": 2367,
      "蝶": 2368,
      "融": 2369,
      "螺": 2370,
      "蠕": 2371,
      "蠢": 2372,
      "血": 2373,
      "衅": 2374,
      "行": 2375,
      "衍": 2376,
      "衔": 2377,
      "街": 2378,
      "衡": 2379,
      "衣": 2380,
      "补": 2381,
      "表": 2382,
      "衫": 2383,
      "衬": 2384,
      "衰": 2385,
      "衷": 2386,
      "袄": 2387,
      "袅": 2388,
      "袋": 2389,
      "袍": 2390,
      "袒": 2391,
      "袖": 2392,
      "被": 2393,
      "袭": 2394,
      "裁": 2395,
      "裂": 2396,
      "装": 2397,
      "裔": 2398,
      "裕": 2399,
      "裤": 2400,
      "裸": 2401,
      "裹": 2402,
      "褐": 2403,
      "褥": 2404,
      "褪": 2405,
      "褶": 2406,
      "西": 2407,
      "要": 2408,
      "覆": 2409,
      "见": 2410,
      "观": 2411,
      "规": 2412,
      "视": 2413,
      "览": 2414,
      "觉": 2415,
      "觑": 2416,
      "角": 2417,
      "解": 2418,
      "触": 2419,
      "言": 2420,
      "誉": 2421,
      "誊": 2422,
      "警": 2423,
      "计": 2424,
      "订": 2425,
      "认": 2426,
      "讥": 2427,
      "讨": 2428,
      "让": 2429,
      "训": 2430,
      "议": 2431,
      "讯": 2432,
      "记": 2433,
      "讲": 2434,
      "讳": 2435,
      "许": 2436,
      "论": 2437,
      "讽": 2438,
      "设": 2439,
      "访": 2440,
      "证": 2441,
      "评": 2442,
      "识": 2443,
      "诉": 2444,
      "词": 2445,
      "诏": 2446,
      "译": 2447,
      "试": 2448,
      "诗": 2449,
      "诚": 2450,
      "话": 2451,
      "诞": 2452,
      "诠": 2453,
      "诡": 2454,
      "询": 2455,
      "诣": 2456,
      "该": 2457,
      "详": 2458,
      "诧": 2459,
      "诬": 2460,
      "语": 2461,
      "误": 2462,
      "诱": 2463,
      "诲": 2464,
      "说": 2465,
      "诵": 2466,
      "请": 2467,
      "诸": 2468,
      "诺": 2469,
      "读": 2470,
      "课": 2471,
      "谁": 2472,
      "调": 2473,
      "谅": 2474,
      "谈": 2475,
      "谋": 2476,
      "谎": 2477,
      "谐": 2478,
      "谓": 2479,
      "谙": 2480,
      "谜": 2481,
      "谢": 2482,
      "谣": 2483,
      "谨": 2484,
      "谱": 2485,
      "谷": 2486,
      "豆": 2487,
      "象": 2488,
      "豪": 2489,
      "豫": 2490,
      "貌": 2491,
      "贝": 2492,
      "负": 2493,
      "贡": 2494,
      "财": 2495,
      "责": 2496,
      "败": 2497,
      "账": 2498,
      "货": 2499,
      "质": 2500,
      "贫": 2501,
      "购": 2502,
      "贮": 2503,
      "贯": 2504,
      "贱": 2505,
      "贴": 2506,
      "贵": 2507,
      "贸": 2508,
      "费": 2509,
      "贼": 2510,
      "资": 2511,
      "赋": 2512,
      "赌": 2513,
      "赎": 2514,
      "赏": 2515,
      "赖": 2516,
      "赚": 2517,
      "赛": 2518,
      "赞": 2519,
      "赢": 2520,
      "赤": 2521,
      "赫": 2522,
      "走": 2523,
      "赴": 2524,
      "赵": 2525,
      "赶": 2526,
      "起": 2527,
      "趁": 2528,
      "超": 2529,
      "越": 2530,
      "趋": 2531,
      "趟": 2532,
      "趣": 2533,
      "足": 2534,
      "趴": 2535,
      "跃": 2536,
      "跌": 2537,
      "跑": 2538,
      "跚": 2539,
      "距": 2540,
      "跟": 2541,
      "跨": 2542,
      "跪": 2543,
      "路": 2544,
      "跳": 2545,
      "践": 2546,
      "踏": 2547,
      "踪": 2548,
      "踱": 2549,
      "踹": 2550,
      "蹄": 2551,
      "蹈": 2552,
      "蹒": 2553,
      "蹬": 2554,
      "蹭": 2555,
      "蹲": 2556,
      "躁": 2557,
      "身": 2558,
      "躬": 2559,
      "躯": 2560,
      "躲": 2561,
      "躺": 2562,
      "车": 2563,
      "轧": 2564,
      "轨": 2565,
      "转": 2566,
      "轮": 2567,
      "软": 2568,
      "轰": 2569,
      "轴": 2570,
      "轻": 2571,
      "载": 2572,
      "较": 2573,
      "辅": 2574,
      "辆": 2575,
      "辈": 2576,
      "辉": 2577,
      "辐": 2578,
      "辑": 2579,
      "输": 2580,
      "辛": 2581,
      "辜": 2582,
      "辞": 2583,
      "辟": 2584,
      "辣": 2585,
      "辨": 2586,
      "辩": 2587,
      "辰": 2588,
      "边": 2589,
      "辽": 2590,
      "达": 2591,
      "迁": 2592,
      "迄": 2593,
      "迅": 2594,
      "过": 2595,
      "迈": 2596,
      "迎": 2597,
      "运": 2598,
      "近": 2599,
      "返": 2600,
      "还": 2601,
      "这": 2602,
      "进": 2603,
      "远": 2604,
      "违": 2605,
      "连": 2606,
      "迟": 2607,
      "迢": 2608,
      "迫": 2609,
      "述": 2610,
      "迷": 2611,
      "迸": 2612,
      "迹": 2613,
      "追": 2614,
      "退": 2615,
      "送": 2616,
      "适": 2617,
      "逃": 2618,
      "逆": 2619,
      "选": 2620,
      "逊": 2621,
      "透": 2622,
      "逐": 2623,
      "递": 2624,
      "途": 2625,
      "通": 2626,
      "逛": 2627,
      "逝": 2628,
      "速": 2629,
      "造": 2630,
      "逸": 2631,
      "逻": 2632,
      "逼": 2633,
      "逾": 2634,
      "遁": 2635,
      "遇": 2636,
      "遍": 2637,
      "遏": 2638,
      "道": 2639,
      "遗": 2640,
      "遛": 2641,
      "遣": 2642,
      "遥": 2643,
      "遭": 2644,
      "遮": 2645,
      "遵": 2646,
      "避": 2647,
      "邀": 2648,
      "邃": 2649,
      "那": 2650,
      "邦": 2651,
      "邪": 2652,
      "邮": 2653,
      "邸": 2654,
      "邻": 2655,
      "郁": 2656,
      "郊": 2657,
      "郎": 2658,
      "郑": 2659,
      "部": 2660,
      "郭": 2661,
      "都": 2662,
      "鄙": 2663,
      "鄢": 2664,
      "酉": 2665,
      "酌": 2666,
      "配": 2667,
      "酒": 2668,
      "酪": 2669,
      "酱": 2670,
      "酷": 2671,
      "酸": 2672,
      "醉": 2673,
      "醒": 2674,
      "采": 2675,
      "释": 2676,
      "里": 2677,
      "重": 2678,
      "野": 2679,
      "量": 2680,
      "金": 2681,
      "鉴": 2682,
      "针": 2683,
      "钉": 2684,
      "钓": 2685,
      "钟": 2686,
      "钢": 2687,
      "钥": 2688,
      "钩": 2689,
      "钮": 2690,
      "钱": 2691,
      "钻": 2692,
      "铁": 2693,
      "铃": 2694,
      "铅": 2695,
      "铜": 2696,
      "铠": 2697,
      "铭": 2698,
      "铰": 2699,
      "银": 2700,
      "铺": 2701,
      "链": 2702,
      "销": 2703,
      "锁": 2704,
      "锄": 2705,
      "锅": 2706,
      "锈": 2707,
      "锋": 2708,
      "锐": 2709,
      "错": 2710,
      "锢": 2711,
      "锤": 2712,
      "锥": 2713,
      "锨": 2714,
      "键": 2715,
      "锯": 2716,
      "锵": 2717,
      "锹": 2718,
      "镀": 2719,
      "镇": 2720,
      "镊": 2721,
      "镜": 2722,
      "镰": 2723,
      "镶": 2724,
      "长": 2725,
      "门": 2726,
      "闪": 2727,
      "闭": 2728,
      "问": 2729,
      "闯": 2730,
      "闲": 2731,
      "间": 2732,
      "闷": 2733,
      "闸": 2734,
      "闹": 2735,
      "闺": 2736,
      "闻": 2737,
      "阂": 2738,
      "阅": 2739,
      "阈": 2740,
      "阔": 2741,
      "阙": 2742,
      "队": 2743,
      "阱": 2744,
      "防": 2745,
      "阳": 2746,
      "阴": 2747,
      "阵": 2748,
      "阶": 2749,
      "阻": 2750,
      "阿": 2751,
      "附": 2752,
      "际": 2753,
      "陆": 2754,
      "陈": 2755,
      "陋": 2756,
      "陌": 2757,
      "降": 2758,
      "限": 2759,
      "陕": 2760,
      "陛": 2761,
      "陡": 2762,
      "院": 2763,
      "除": 2764,
      "陨": 2765,
      "险": 2766,
      "陪": 2767,
      "陶": 2768,
      "陷": 2769,
      "隆": 2770,
      "隋": 2771,
      "随": 2772,
      "隐": 2773,
      "隔": 2774,
      "隙": 2775,
      "障": 2776,
      "隧": 2777,
      "隶": 2778,
      "难": 2779,
      "雀": 2780,
      "雄": 2781,
      "雅": 2782,
      "集": 2783,
      "雇": 2784,
      "雕": 2785,
      "雨": 2786,
      "雪": 2787,
      "雳": 2788,
      "零": 2789,
      "雷": 2790,
      "雾": 2791,
      "需": 2792,
      "霆": 2793,
      "震": 2794,
      "霉": 2795,
      "霍": 2796,
      "霏": 2797,
      "霓": 2798,
      "霖": 2799,
      "霜": 2800,
      "霞": 2801,
      "露": 2802,
      "霸": 2803,
      "霹": 2804,
      "霾": 2805,
      "青": 2806,
      "靓": 2807,
      "静": 2808,
      "非": 2809,
      "靠": 2810,
      "面": 2811,
      "革": 2812,
      "靶": 2813,
      "鞋": 2814,
      "鞘": 2815,
      "鞠": 2816,
      "鞭": 2817,
      "韦": 2818,
      "音": 2819,
      "韵": 2820,
      "页": 2821,
      "顶": 2822,
      "项": 2823,
      "顺": 2824,
      "须": 2825,
      "顽": 2826,
      "顾": 2827,
      "顿": 2828,
      "颁": 2829,
      "颂": 2830,
      "预": 2831,
      "颅": 2832,
      "领": 2833,
      "颇": 2834,
      "颈": 2835,
      "频": 2836,
      "颖": 2837,
      "颗": 2838,
      "题": 2839,
      "颚": 2840,
      "颜": 2841,
      "额": 2842,
      "颠": 2843,
      "颤": 2844,
      "风": 2845,
      "飒": 2846,
      "飘": 2847,
      "飞": 2848,
      "食": 2849,
      "餐": 2850,
      "饭": 2851,
      "饮": 2852,
      "饰": 2853,
      "饱": 2854,
      "饶": 2855,
      "饺": 2856,
      "饿": 2857,
      "馅": 2858,
      "馆": 2859,
      "馒": 2860,
      "首": 2861,
      "香": 2862,
      "马": 2863,
      "驰": 2864,
      "驱": 2865,
      "驳": 2866,
      "驴": 2867,
      "驶": 2868,
      "驻": 2869,
      "驾": 2870,
      "骂": 2871,
      "骄": 2872,
      "骇": 2873,
      "验": 2874,
      "骑": 2875,
      "骗": 2876,
      "骚": 2877,
      "骤": 2878,
      "骨": 2879,
      "骷": 2880,
      "骸": 2881,
      "骼": 2882,
      "髅": 2883,
      "髓": 2884,
      "高": 2885,
      "鬈": 2886,
      "鬼": 2887,
      "魁": 2888,
      "魂": 2889,
      "魄": 2890,
      "魅": 2891,
      "魏": 2892,
      "魔": 2893,
      "鱼": 2894,
      "鲁": 2895,
      "鲜": 2896,
      "鲸": 2897,
      "鳞": 2898,
      "鸟": 2899,
      "鸡": 2900,
      "鸣": 2901,
      "鸭": 2902,
      "鸿": 2903,
      "鹅": 2904,
      "鹤": 2905,
      "麦": 2906,
      "麻": 2907,
      "黄": 2908,
      "黎": 2909,
      "黏": 2910,
      "黑": 2911,
      "默": 2912,
      "黝": 2913,
      "黯": 2914,
      "鼎": 2915,
      "鼓": 2916,
      "鼠": 2917,
      "鼻": 2918,
      "齐": 2919,
      "齿": 2920,
      "龄": 2921,
      "龙": 2922,
